<unk>	0
<s>	0
</s>	0
,	-1.78676
,*,*,*,*	-2.43672
,*,	-2.58977
▁	-2.88573
F	-3.03977
T	-3.13008
▁NNG	-3.62626
/	-3.68341
ETM	-4.20044
/*	-4.39239
/*+	-4.45147
VV	-4.55272
+	-4.60059
ct	-4.64407
fle	-4.64421
In	-4.64421
▁VV	-4.68282
,*,*,*	-4.7359
EC	-5.0091
NNG	-5.15201
EF	-5.17816
▁NNP	-5.2281
JKO	-5.24059
▁JKB	-5.27706
C	-5.31377
▁EC	-5.33162
하	-5.34433
행위	-5.3967
▁S	-5.43657
인명	-5.46833
ᆫ	-5.48089
를	-5.55538
▁E	-5.57688
을	-5.63686
OS	-5.66078
의	-5.66252
는	-5.68319
▁JX	-5.68515
이	-5.69161
JKG	-5.74259
부사	-5.74656
▁SF	-5.74775
▁을	-5.7585
▁.	-5.79039
▁의	-5.79809
XSV	-5.8002
▁는	-5.82532
▁XSV	-5.88286
p	-5.90579
ou	-5.90623
nd	-5.90644
,*,*,	-5.90646
om	-5.90678
XSA	-5.9849
JKS	-6.03681
▁ETM	-6.06302
▁MAG	-6.1452
에	-6.17888
가	-6.21901
▁이	-6.23286
정적사태	-6.24214
|	-6.24867
분	-6.25497
성	-6.27188
장소	-6.30651
▁에	-6.31559
고	-6.32583
VCP	-6.3368
한	-6.33695
Y	-6.36393
은	-6.36961
▁XSN	-6.3818
ᆫ다	-6.4218
▁하	-6.45045
▁고	-6.48166
▁은	-6.49517
되	-6.52576
▁한	-6.52831
▁MM	-6.53608
,~	-6.54076
아	-6.54337
VX	-6.54752
명사	-6.56926
▁VX	-6.5806
들	-6.58521
▁NNB	-6.59702
▁XSA	-6.67058
VA	-6.67673
있	-6.6769
▁VA	-6.67783
▁NP	-6.68633
어	-6.77997
▁들	-6.78655
EP	-6.78658
▁가	-6.83007
▁VCP	-6.83781
게	-6.91325
R	-6.96132
JC	-6.98915
기	-7.04981
그	-7.05114
▁게	-7.05481
로	-7.06493
것	-7.08541
지	-7.18294
▁그	-7.21321
과	-7.21697
에서	-7.22411
▁로	-7.22536
다	-7.22984
으로	-7.23311
와	-7.23627
시간	-7.26099
인	-7.26243
ᆯ	-7.30008
▁X	-7.30836
양태부사	-7.30893
▁NNBC	-7.32551
▁ETN	-7.34393
▁에서	-7.34432
▁으로	-7.34884
▁과	-7.36093
▁와	-7.36126
던	-7.37732
▁기	-7.37858
▁SN	-7.44346
▁다	-7.47506
▁던	-7.50234
지만	-7.50749
▁되	-7.50911
한다	-7.51684
‘	-7.55351
지명	-7.55975
는데	-7.56067
자	-7.5895
었	-7.59087
▁한다	-7.6193
시작	-7.62416
▁인	-7.6547
▁는데	-7.68067
산	-7.69778
▁SS	-7.7019
▁MAJ	-7.70648
에게	-7.71018
도	-7.72112
▁’	-7.72726
위하	-7.74238
수	-7.74568
정도	-7.75776
)	-7.78224
된다	-7.8338
▁에게	-7.85177
친구	-7.85437
SO	-7.86807
사람	-7.87916
(	-7.88472
년	-7.88813
적	-7.90005
NNB	-7.90485
L	-7.91083
위해	-7.92862
장	-7.93524
함께	-7.93953
▁된다	-7.94326
▁지	-7.9548
▁도	-7.9574
그녀	-7.96011
라는	-7.96147
않	-8.00784
된	-8.01756
▁위해	-8.04349
자신	-8.05462
▁어	-8.10543
JX	-8.1213
만	-8.13101
▁된	-8.14283
▁적	-8.15441
▁N	-8.15779
만나	-8.17417
▁자신	-8.17497
▁수	-8.17992
문	-8.1849
▁..	-8.1877
날	-8.20087
해	-8.20226
알	-8.20479
ETN	-8.21419
사건	-8.21558
하지만	-8.22743
▁!	-8.23701
면서	-8.23932
가족	-8.26106
사랑	-8.27585
았	-8.27788
없	-8.28324
인간	-8.2851
까지	-8.31047
▁만	-8.31807
며	-8.33074
모든	-8.34026
▁없	-8.37159
▁EP	-8.37712
▁해	-8.38602
그리고	-8.42188
살	-8.4566
전	-8.45715
받	-8.46397
세상	-8.47215
▁며	-8.47861
NP	-8.48882
오	-8.49106
주	-8.50057
마을	-8.5154
▁...	-8.53436
그러나	-8.5416
▁SE	-8.56241
▁XPN	-8.56757
▁자	-8.57701
▁받	-8.58263
사	-8.59637
▁알	-8.61082
아버지	-8.61135
▁날	-8.62716
발견	-8.62825
보	-8.62858
상	-8.62925
세계	-8.6473
어느	-8.65347
일	-8.66062
구하	-8.6677
나	-8.67382
남자	-8.6764
대	-8.68136
새로운	-8.71826
IC	-8.72707
속	-8.73627
집	-8.7576
위기	-8.76294
▁어느	-8.7691
▁전	-8.77489
한편	-8.77829
▁세계	-8.78681
못하	-8.79861
말	-8.80565
죽	-8.81122
▁아	-8.81811
중	-8.82126
상태변화	-8.82611
양	-8.82909
할	-8.83329
두	-8.83677
▁일	-8.85067
거대	-8.85449
빠지	-8.86381
모두	-8.86709
찾	-8.87002
음	-8.87644
▁살	-8.87913
▁속	-8.89947
나타나	-8.90295
는다	-8.93211
당하	-8.94033
▁할	-8.94806
다는	-8.94894
도시	-8.9572
위한	-8.96492
떠나	-8.96692
리	-8.97148
▁찾	-8.9926
▁중	-9.00064
라	-9.00112
라고	-9.00377
시키	-9.00454
죽음	-9.01273
가지	-9.01382
여	-9.01992
명	-9.02099
아내	-9.03009
시	-9.03883
▁는다	-9.04313
듣	-9.04964
가장	-9.06164
위협	-9.06517
버리	-9.06777
서로	-9.06867
려는	-9.07144
삶	-9.07303
아이	-9.07741
비밀	-9.08585
지키	-9.0861
공격	-9.08871
후	-9.0957
▁?	-9.10897
학교	-9.11405
만들	-9.11471
지구	-9.11556
JKB	-9.12023
내	-9.12282
▁다는	-9.13085
▁두	-9.13672
상황	-9.15521
요원	-9.15523
치	-9.1586
▁집	-9.16472
간	-9.16853
더	-9.18243
다시	-9.18909
차	-9.19473
이야기	-9.1948
부터	-9.19739
엄마	-9.19872
향하	-9.2035
우연히	-9.20799
결국	-9.21704
마지막	-9.2262
안	-9.22936
▁지구	-9.23627
▁보	-9.23692
새롭	-9.24013
그곳	-9.242
▁후	-9.25044
생활	-9.2582
했	-9.26528
▁비밀	-9.26636
뿐	-9.26845
접속	-9.27326
편	-9.27439
인해	-9.27814
▁명	-9.28401
평화	-9.29273
임무	-9.2928
▁주	-9.29724
▁다시	-9.30464
맞서	-9.30772
위험	-9.31814
스	-9.3223
계획	-9.32265
운명	-9.32273
▁아이	-9.32425
크	-9.32926
살인	-9.33033
순간	-9.3311
작전	-9.33246
없이	-9.3529
원	-9.35595
단	-9.36094
동안	-9.36678
여자	-9.36831
신	-9.37049
로부터	-9.37285
곳	-9.37502
때문	-9.37601
면	-9.3777
보내	-9.37816
돌아가	-9.37996
▁했	-9.3815
모습	-9.3853
점점	-9.38534
▁더	-9.39145
아서	-9.3921
도움	-9.39629
딸	-9.4005
서	-9.40315
앞	-9.4058
전설	-9.40717
NNP	-9.41306
들어가	-9.42404
▁라	-9.42954
로운	-9.42963
관	-9.43284
전쟁	-9.43686
다고	-9.43734
아들	-9.4375
채	-9.43984
다른	-9.44052
숨	-9.44252
누구	-9.44647
▁나	-9.45812
마	-9.45854
▁말	-9.45945
싶	-9.46381
마침내	-9.46389
사라지	-9.4642
나서	-9.47028
길	-9.47633
ᄆ	-9.48145
때	-9.48548
과연	-9.48827
보다	-9.49158
으며	-9.49895
대하	-9.50598
번	-9.50615
보이	-9.50953
처럼	-9.51136
▁대	-9.51147
갈	-9.51586
모르	-9.51994
▁안	-9.52233
비	-9.52386
살아남	-9.52389
으로부터	-9.52674
눈	-9.52908
살아가	-9.53015
목	-9.54313
남	-9.54371
님	-9.5442
롭	-9.54478
겠	-9.54896
행복	-9.54896
느끼	-9.54897
▁위험	-9.55421
하나	-9.55523
▁죽	-9.55613
▁다른	-9.55859
왕국	-9.56182
힘	-9.56364
소	-9.56475
▁아들	-9.56971
같	-9.56978
밤	-9.57088
존재	-9.57169
데	-9.57645
MAG	-9.58544
▁딸	-9.58796
도착	-9.58826
남편	-9.58854
온	-9.59082
세	-9.59129
그러	-9.59201
공주	-9.59452
박	-9.59493
행성	-9.59549
▁면	-9.59941
사실	-9.59955
이후	-9.60893
미국	-9.61345
▁여	-9.61444
악당	-9.61456
사이	-9.61597
죽이	-9.61938
능력	-9.63507
파티	-9.63509
꿈	-9.63562
잃	-9.64173
괴물	-9.64211
이상	-9.64471
타	-9.64666
조직	-9.65024
아야	-9.65092
▁채	-9.65685
팀	-9.65746
▁같	-9.65787
발생	-9.67044
▁힘	-9.67207
정체	-9.67288
▁전쟁	-9.67476
벌이	-9.68095
불	-9.68234
엄청난	-9.68476
아빠	-9.6848
해야	-9.68658
우주	-9.68784
막	-9.6897
손	-9.69119
부모	-9.69187
어머니	-9.69922
▁존재	-9.70231
▁앞	-9.70659
사고	-9.70924
탈출	-9.71094
인류	-9.71165
▁사실	-9.71401
겪	-9.71429
갑자기	-9.71429
야	-9.71802
최고	-9.72018
등	-9.72251
과거	-9.72783
혼란	-9.7294
▁사이	-9.73121
마음	-9.73416
찾아오	-9.73702
소녀	-9.74338
돌아오	-9.74471
제안	-9.74524
부	-9.74548
▁하나	-9.74559
이제	-9.74672
뒤	-9.75155
▁잃	-9.75942
숲	-9.76027
방법	-9.76031
신비	-9.76098
▁이상	-9.76583
려	-9.77062
미션	-9.77609
어둠	-9.77619
인생	-9.78042
대한	-9.78201
▁꿈	-9.78298
▁온	-9.78381
뉴욕	-9.78539
▁1	-9.78562
▁내	-9.78972
동생	-9.79081
제이슨	-9.79216
걸	-9.79531
살해	-9.79941
의문	-9.80146
아니	-9.80287
벌어지	-9.80848
평범	-9.80848
결심	-9.80848
계속	-9.80896
▁오	-9.81035
▁미국	-9.81925
결혼	-9.81999
▁조직	-9.82233
준비	-9.82525
존	-9.83123
▁최고	-9.83605
▁인류	-9.8365
첫	-9.83744
나가	-9.83806
인가	-9.83824
게임	-9.83828
째	-9.8409
새	-9.84172
부정	-9.84197
로봇	-9.84282
제	-9.8433
▁그러	-9.84965
꿈꾸	-9.85055
▁과거	-9.85073
둘	-9.85541
마법	-9.85587
러	-9.85893
충격	-9.85912
벗어나	-9.85912
▁차	-9.8624
경찰	-9.86357
소년	-9.86473
복수	-9.86504
납치	-9.86505
▁소녀	-9.867
처하	-9.86865
▁이제	-9.87022
▁등	-9.87181
▁신	-9.87589
일어나	-9.87659
처음	-9.87661
▁번	-9.88026
어야	-9.88052
▁탈출	-9.88105
▁남	-9.88145
대결	-9.8852
기다리	-9.88661
개	-9.89055
또	-9.89217
스럽	-9.89433
되찾	-9.89434
떠난다	-9.89729
:	-9.90337
▁밤	-9.90394
▁대한	-9.90514
어리	-9.90596
▁능력	-9.90699
범죄	-9.91046
▁뉴욕	-9.91095
▁막	-9.91246
어떤	-9.91252
일행	-9.91262
가진	-9.91291
▁사	-9.91293
▁곳	-9.91421
물	-9.91761
일상	-9.91777
▁뒤	-9.91879
몸	-9.92101
▁2	-9.92451
생	-9.92545
려고	-9.92989
믿	-9.93104
VCN	-9.93172
▁세	-9.93733
싸우	-9.94025
돈	-9.94039
숨기	-9.94263
몬스터	-9.94968
마저	-9.94981
그런데	-9.94996
형사	-9.95065
쓰	-9.95071
감	-9.95131
기억	-9.95154
▁떠나	-9.9533
끝	-9.95794
소식	-9.95892
의해	-9.9615
▁게임	-9.96433
▁려	-9.96678
▁시간	-9.96828
마이클	-9.96881
시절	-9.96888
▁마음	-9.97019
향한다	-9.97062
빠진다	-9.97117
영화	-9.97175
▁존	-9.97289
▁VCN	-9.97766
다가	-9.97988
모험	-9.98072
▁팀	-9.98152
여행	-9.98192
가운데	-9.98394
뱀파이어	-9.98833
습격	-9.98833
찾아가	-9.98838
살인마	-9.98918
▁둘	-9.98954
▁또	-9.99275
전사	-9.99375
▁3	-10.0013
▁살인	-10.0014
떨어지	-10.0082
깨닫	-10.0082
여정	-10.0086
분노	-10.0087
공포	-10.0137
▁사고	-10.0144
▁4	-10.0162
건	-10.0165
▁치	-10.0182
▁맞서	-10.0182
여인	-10.0197
왕	-10.0201
▁복수	-10.0212
▁가진	-10.0228
목숨	-10.0246
성공	-10.0247
현실	-10.0285
잠시	-10.029
실	-10.0385
요정	-10.0389
표현	-10.0389
미래	-10.0464
선	-10.0472
주인	-10.0485
역시	-10.0493
▁서	-10.0519
생존	-10.0573
변하	-10.0604
▁보내	-10.0615
▁타	-10.0675
영혼	-10.0704
현장	-10.0705
가능	-10.0722
달	-10.0739
▁의해	-10.0773
무	-10.078
못한	-10.0787
통하	-10.0832
▁납치	-10.0843
▁’(	-10.0852
▁기억	-10.0876
피	-10.0896
유일	-10.0916
진실	-10.0922
▁스	-10.0941
키	-10.0963
왕자	-10.0966
란	-10.0971
쫓기	-10.0981
▁돈	-10.1006
터	-10.1016
섬	-10.1028
얻	-10.1032
▁소년	-10.1067
였	-10.1072
▁다가	-10.1108
▁단	-10.1115
카	-10.1137
선택	-10.1141
부부	-10.1145
수행	-10.1145
저주	-10.1148
단서	-10.1151
인형	-10.118
▁정체	-10.1211
따르	-10.125
태어나	-10.1254
▁끝	-10.1271
바로	-10.1273
반	-10.1337
명령	-10.1369
미스터리	-10.1369
제거	-10.137
즐기	-10.1375
나선다	-10.138
▁모험	-10.1394
▁목숨	-10.1405
훔치	-10.1482
▁야	-10.149
▁범죄	-10.1554
무엇	-10.1599
악마	-10.1601
세력	-10.1602
대신	-10.1617
범인	-10.1619
▁손	-10.1654
▁개	-10.1671
▁때	-10.1708
어디	-10.1727
▁미래	-10.1742
니	-10.1743
▁성공	-10.1749
강력	-10.1759
▁영화	-10.1785
줄	-10.1829
아름다운	-10.1835
예상	-10.1837
매일	-10.1839
▁믿	-10.1851
심	-10.1853
▁공포	-10.187
소리	-10.1879
잭	-10.1886
위해서	-10.1909
ᄂ	-10.191
▁못한	-10.1954
밝히	-10.1956
잡	-10.1959
어린	-10.1981
될	-10.201
▁데	-10.204
I	-10.2045
스러운	-10.2078
출신	-10.2078
최악	-10.2078
▁였	-10.208
▁여행	-10.2095
든	-10.211
그것	-10.2113
▁시	-10.2139
생각	-10.2143
▁얻	-10.2199
▁길	-10.2213
히	-10.223
▁왕	-10.2243
파괴	-10.2271
동료	-10.2275
낯선	-10.2326
마녀	-10.2327
알렉스	-10.2328
▁유일	-10.2331
마법사	-10.2342
바	-10.2355
맞	-10.2372
하루	-10.2413
드	-10.2414
▁바로	-10.2437
▁우주	-10.2444
피하	-10.2461
▁’.	-10.2481
▁불	-10.2491
▁눈	-10.2523
▁몸	-10.2527
자리	-10.2537
외계	-10.254
통해	-10.2544
상태	-10.2581
진짜	-10.2581
최강	-10.2581
찰리	-10.2582
우주선	-10.2586
생존자	-10.2614
관계	-10.2679
히어로	-10.2681
을까	-10.2702
▁러	-10.2715
도록	-10.2716
▁경찰	-10.2719
거	-10.2724
버린	-10.2783
군	-10.2793
밖	-10.2805
지내	-10.2811
공간	-10.2839
부르	-10.2841
엄청나	-10.2842
부탁	-10.2843
저택	-10.2843
환상	-10.2843
혼자	-10.2845
군단	-10.2846
▁첫	-10.2888
만난다	-10.2913
▁비	-10.2918
▁결혼	-10.292
▁간	-10.2951
공	-10.2959
젊	-10.296
큰	-10.296
나오	-10.297
▁건	-10.2972
시대	-10.2998
▁잭	-10.3049
▁달	-10.3092
▁섬	-10.3104
▁될	-10.3106
고향	-10.3114
전직	-10.3121
▁음	-10.3133
▁어린	-10.3148
거리	-10.3207
쫓	-10.3234
달리	-10.3238
MM	-10.3248
지니	-10.3257
▁생각	-10.33
▁강력	-10.3324
의하	-10.3331
▁잡	-10.3353
나라	-10.3356
갇히	-10.3387
매력	-10.3387
일당	-10.3388
용의자	-10.3389
론	-10.3413
만든	-10.3416
이끄	-10.3416
외계인	-10.3425
조	-10.3425
에게서	-10.3489
열	-10.3512
어서	-10.3517
할머니	-10.3528
생명	-10.3544
도중	-10.3552
형	-10.3559
계	-10.357
초	-10.3628
많	-10.3644
누군가	-10.367
돕	-10.3671
숨겨진	-10.3671
생명체	-10.3672
키우	-10.3672
나누	-10.3672
맨	-10.3673
사투	-10.3673
정체불명	-10.3674
연인	-10.3682
멀	-10.3693
런던	-10.3695
음모	-10.3696
▁통해	-10.3704
과정	-10.372
▁동료	-10.3727
대전	-10.3728
든다	-10.3734
위	-10.3738
배	-10.3748
맥스	-10.3777
학생	-10.3786
총	-10.3812
▁이름	-10.3813
▁파괴	-10.3818
갖	-10.3833
박사	-10.3837
▁히어로	-10.3847
끔찍	-10.385
이끌	-10.3857
▁피	-10.3859
알리	-10.3859
▁을까	-10.3869
지나	-10.3875
입	-10.39
▁버린	-10.3959
펼치	-10.3963
프랭크	-10.3963
앤디	-10.3963
작품	-10.3965
청년	-10.3966
▁맞	-10.3967
최후	-10.3968
조차	-10.397
거나	-10.3975
▁6	-10.4002
테러	-10.4005
무기	-10.4017
▁았	-10.402
정부	-10.403
하늘	-10.405
책	-10.4096
아름답	-10.4112
함	-10.4132
만난	-10.4163
슈퍼	-10.4163
특별	-10.4164
▁마	-10.4191
발	-10.4252
악몽	-10.4263
스스로	-10.4264
무사히	-10.4264
종족	-10.4264
탄생	-10.4265
도망치	-10.4267
사악	-10.4267
범	-10.4269
실수	-10.4275
다가오	-10.4284
비행기	-10.4295
▁쫓	-10.4329
▁관계	-10.4403
보호	-10.4408
넣	-10.4417
신부	-10.4427
▁큰	-10.4431
비행	-10.4479
마약	-10.4488
내리	-10.449
바다	-10.4492
▁많	-10.456
토니	-10.4564
사회	-10.4571
멤버	-10.4573
액션	-10.4573
제임스	-10.4573
할로윈	-10.4573
접근	-10.4573
황제	-10.4573
교수	-10.4574
상처	-10.4574
점차	-10.4575
펼쳐지	-10.4575
군대	-10.4581
남기	-10.4647
추적	-10.4653
노리	-10.4655
간다	-10.4656
▁10	-10.4661
진	-10.467
▁제	-10.469
한다는	-10.4708
유럽	-10.4732
지옥	-10.4732
세우	-10.4734
넘치	-10.4735
놓	-10.4778
고자	-10.4795
빌	-10.4796
풀	-10.482
엔	-10.4823
곧	-10.4825
▁음모	-10.4861
주인공	-10.4891
"	-10.4893
서서히	-10.4893
에드워드	-10.4893
구출	-10.4893
놀라운	-10.4894
노력	-10.4894
구할	-10.4895
고양이	-10.4896
선수	-10.4913
▁줄	-10.4915
▁마법	-10.4927
나타난다	-10.493
▁박사	-10.4947
▁JK	-10.4961
미아	-10.4967
네	-10.4973
정신	-10.4992
전투	-10.4993
쓸	-10.5018
▁끔찍	-10.5018
게다가	-10.5046
자기	-10.5047
장군	-10.5052
호텔	-10.5057
식	-10.5059
▁젊	-10.5062
▁반	-10.5079
앞두	-10.5082
해서	-10.5093
피터	-10.5162
절대	-10.5163
▁아니	-10.5164
화	-10.5169
사냥	-10.5172
본	-10.52
모으	-10.5209
작	-10.5212
K	-10.5223
멸망	-10.5224
어떻게	-10.5224
킬러	-10.5224
무자비	-10.5225
아침	-10.5226
지역	-10.5231
▁만난	-10.5266
B	-10.5291
스타	-10.5297
기계	-10.5302
먹	-10.5308
▁슈퍼	-10.5315
▁특별	-10.533
▁테러	-10.5334
3	-10.5363
다르	-10.5411
포	-10.5444
▁-	-10.5449
▁형	-10.5452
▁니	-10.5458
잠	-10.5507
▁무기	-10.5522
▁든	-10.5523
불명	-10.5524
영웅	-10.5533
더욱	-10.5533
자유	-10.5534
등장	-10.5541
모이	-10.5545
이미	-10.555
▁무	-10.5565
두려움	-10.5566
브루스	-10.5566
호기심	-10.5566
변신	-10.5566
약속	-10.5569
미	-10.5587
▁위	-10.5597
▁걸	-10.5598
수많	-10.5602
집단	-10.5603
에릭	-10.5603
▁갖	-10.5702
▁카	-10.5709
상상	-10.573
일으키	-10.574
깨어나	-10.5741
마주치	-10.5748
열리	-10.5749
로서	-10.5803
▁간다	-10.5847
오르	-10.5851
다음	-10.5881
따라	-10.5887
영국	-10.5903
부대	-10.5904
회사	-10.5906
유령	-10.5906
마주	-10.5912
▁리	-10.5916
클럽	-10.592
공룡	-10.592
연쇄	-10.592
현재	-10.592
요구	-10.592
나루토	-10.592
물론	-10.5922
보안관	-10.5922
시티	-10.5923
마치	-10.5932
▁밖	-10.5934
수사	-10.5935
품	-10.5963
▁엔	-10.5978
그날	-10.5983
▁입	-10.5989
▁곧	-10.5991
▁바다	-10.6021
▁5	-10.6076
수록	-10.6084
담	-10.6091
훈련	-10.6095
빠진	-10.6096
씩	-10.6096
남매	-10.6105
조사	-10.6116
▁함	-10.6166
이번	-10.6171
지하	-10.6196
정	-10.6213
▁정부	-10.6228
▁7	-10.6239
N	-10.624
또한	-10.6248
체	-10.6263
스톤	-10.6277
호	-10.6286
가까스로	-10.6287
대통령	-10.6287
합류	-10.6287
얼굴	-10.6287
드러내	-10.6287
정글	-10.6287
박물관	-10.6287
우정	-10.6288
비롯	-10.6288
고등학교	-10.6288
잭슨	-10.6289
퍼지	-10.6289
동시	-10.6289
갈등	-10.629
참여	-10.6291
생기	-10.6295
완벽	-10.6295
피해	-10.6296
끝내	-10.63
여러	-10.6303
존스	-10.6304
곳곳	-10.6306
과학자	-10.6306
▁작	-10.6309
보낸다	-10.631
아직	-10.6312
용기	-10.6321
▁추적	-10.6325
▁피터	-10.6345
재	-10.6395
라도	-10.6397
듯	-10.6474
시달리	-10.6482
빠져	-10.6487
작가	-10.6489
동물	-10.6494
대학	-10.6494
희망	-10.6495
력	-10.6505
해리	-10.6508
▁빌	-10.6517
▁해서	-10.6548
인물	-10.6563
▁놓	-10.6586
인지	-10.6593
차지	-10.6651
▁먹	-10.6652
▁조	-10.6657
월	-10.6658
바꾸	-10.6662
라이언	-10.6667
드디어	-10.6668
테러리스트	-10.6668
요청	-10.6668
악령	-10.6668
록키	-10.6669
짓	-10.6681
마크	-10.6681
사막	-10.6685
▁더욱	-10.6691
호수	-10.6709
인방	-10.6711
무장	-10.6712
▁자리	-10.6716
찾아내	-10.6723
▁마약	-10.6755
전문가	-10.6755
이런	-10.6802
모를	-10.6823
▁나가	-10.6833
▁이미	-10.6866
꾼	-10.6891
▁영웅	-10.6898
연구	-10.69
땅	-10.6906
크리스마스	-10.6907
전문	-10.692
짝	-10.6924
▁숨	-10.693
그리	-10.694
할아버지	-10.6968
▁책	-10.6974
학	-10.7011
세기	-10.7014
레드	-10.7064
마이크	-10.7064
됐	-10.7064
케빈	-10.7064
노래	-10.7064
국제	-10.7064
맡	-10.7064
불구	-10.7067
환자	-10.7068
어릴	-10.7068
제이미	-10.7068
애	-10.7069
칼	-10.707
대회	-10.7071
▁크	-10.7077
국가	-10.7077
부상	-10.7081
기운	-10.7084
▁정신	-10.7087
최	-10.7089
찾아온다	-10.7099
전부	-10.7107
위장	-10.7107
▁등장	-10.7108
돌아온	-10.7111
팔	-10.7111
떠난	-10.7116
목격	-10.7117
경험	-10.7119
좋	-10.712
초대	-10.712
쏘	-10.7121
강한	-10.7123
▁본	-10.7125
▁주인	-10.7127
사상	-10.7131
이루	-10.7133
▁빠진	-10.7201
금	-10.7228
이브	-10.7239
이나	-10.7255
폭탄	-10.7268
▁씩	-10.7268
지능	-10.7277
부자	-10.7319
걸리	-10.7327
해결	-10.7337
구해	-10.7338
잔인	-10.7339
그런	-10.7342
▁하루	-10.7345
이용	-10.7356
▁호	-10.7365
▁절대	-10.7396
이사	-10.7411
▁스타	-10.7429
잇	-10.7464
▁전투	-10.7467
▁마주	-10.7468
평생	-10.7473
▁UN	-10.7476
배트맨	-10.7476
프레디	-10.7476
베이비	-10.7477
절친	-10.7477
자동차	-10.7477
순식간	-10.7477
파커	-10.7477
토미	-10.7477
용병	-10.7477
제이크	-10.7479
해당	-10.7479
악명	-10.7483
군인	-10.7519
▁보호	-10.7544
전하	-10.7551
파	-10.7555
형제	-10.7556
고민	-10.7557
병원	-10.7559
▁노리	-10.7566
병	-10.7574
족	-10.7577
▁듯	-10.7587
지목	-10.7609
▁새	-10.7622
▁드	-10.7625
까	-10.7626
P	-10.7649
▁화	-10.7674
▁완벽	-10.7675
▁가득	-10.7684
바뀌	-10.7685
충돌	-10.7689
직	-10.7693
▁유령	-10.7701
데리	-10.7711
▁상상	-10.7716
▁사냥	-10.7745
검	-10.7748
배우	-10.7768
싸움	-10.7773
미지	-10.7776
▁포	-10.7779
옛	-10.7782
상대	-10.78
▁달리	-10.7821
여기	-10.783
▁네	-10.7832
▁영국	-10.7853
쪽	-10.7858
▁희망	-10.7883
놓이	-10.789
브라이언	-10.79
▁생존	-10.7903
▁키	-10.7904
명예	-10.7905
급기야	-10.7907
녀석	-10.7907
프로젝트	-10.7907
살아간다	-10.7907
스티브	-10.7907
교도소	-10.7907
파워	-10.7907
거절	-10.7907
머리	-10.7908
선물	-10.791
은퇴	-10.7912
각자	-10.7918
이곳	-10.7925
시킨다	-10.7927
없애	-10.793
급	-10.7932
O	-10.7936
대원	-10.7938
지도	-10.7945
못	-10.7947
W	-10.7955
▁빠져	-10.7956
몰	-10.7968
무리	-10.798
당한	-10.8001
깊	-10.8003
난	-10.8004
최대	-10.8008
기회	-10.8026
가문	-10.8053
우	-10.8053
▁훈련	-10.8075
여성	-10.8123
휴가	-10.8165
▁자유	-10.8171
방	-10.818
왔	-10.8192
▁떠난	-10.8223
▁꾼	-10.8235
추격	-10.8249
닉	-10.8253
▁돌아온	-10.8273
마다	-10.8276
▁좋	-10.8292
트	-10.8298
▁거	-10.8299
▁크리스마스	-10.8304
사진	-10.8328
몰래	-10.8351
▁특수	-10.8354
첨단	-10.8355
곁	-10.8356
수수께끼	-10.8356
낯설	-10.8356
폐허	-10.8356
강아지	-10.8356
꼬마	-10.8356
필요	-10.8356
직접	-10.8356
외모	-10.8356
스미스	-10.8357
ᄇ니	-10.8357
심바	-10.8357
목소리	-10.8357
오른다	-10.8358
손오공	-10.8358
앨리스	-10.8358
사용	-10.836
화려	-10.8362
못했	-10.8365
달러	-10.8365
ᄂ다	-10.8443
깨	-10.8445
▁맡	-10.8468
같이	-10.8472
쇼	-10.8483
대로	-10.8494
▁이용	-10.8495
오랜	-10.8498
보안	-10.8499
감옥	-10.85
▁구해	-10.8503
▁그런	-10.851
다니	-10.8511
의식	-10.854
임	-10.8542
맞이	-10.8561
▁해리	-10.8564
구역	-10.8586
“	-10.8589
”	-10.8589
움직이	-10.8589
드러나	-10.8589
NO	-10.8595
열차	-10.8598
▁풀	-10.8657
▁배	-10.8666
톰	-10.8712
지상	-10.8714
▁소리	-10.8721
▁초대	-10.8725
걷	-10.8737
샘	-10.8744
현상	-10.8746
사라진	-10.8746
▁잔인	-10.8747
개발	-10.8747
실험	-10.8748
정보	-10.8749
▁경험	-10.8758
저	-10.8814
사태	-10.8822
우여곡절	-10.8827
무렵	-10.8827
바이러스	-10.8827
신데렐라	-10.8827
헨리	-10.8827
패밀리	-10.8827
고군분투	-10.8827
운영	-10.8827
토마스	-10.8827
침공	-10.8827
흑인	-10.8828
대령	-10.8829
투입	-10.8829
장악	-10.8831
오직	-10.8835
온갖	-10.8836
결성	-10.8837
피할	-10.8852
즈	-10.8905
JKC	-10.8918
술	-10.8925
포기	-10.8927
라며	-10.8933
고통	-10.8934
▁이사	-10.8954
동	-10.8968
마리	-10.8998
이집트	-10.9002
통제	-10.9004
▁피해	-10.9008
리더	-10.9013
지금	-10.9015
이르	-10.9016
A	-10.9029
고등	-10.9149
▁따라	-10.9173
▁당한	-10.9174
르	-10.9183
▁해결	-10.9211
▁병원	-10.922
삼	-10.9241
칸	-10.9254
뜻	-10.9264
암살	-10.9264
전화	-10.9264
폴	-10.9266
부활	-10.9269
시체	-10.927
로버트	-10.9272
기술	-10.9274
지배	-10.9279
▁최대	-10.9282
0	-10.9288
가정	-10.9293
대해	-10.9294
나간다	-10.9296
회	-10.9304
갔	-10.9309
빠르	-10.9318
변화	-10.932
뜨거운	-10.9321
아파트	-10.9321
캡틴	-10.9321
놀랍	-10.9321
활동	-10.9321
휘말리	-10.9321
커플	-10.9321
정예	-10.9321
닥터	-10.9321
재능	-10.9321
감독	-10.9321
부족	-10.9323
잠입	-10.9324
시민	-10.9324
예수	-10.9328
거부	-10.9328
본부	-10.9328
일삼	-10.9336
주위	-10.9339
무대	-10.9348
재산	-10.9365
▁진	-10.937
쥐	-10.9392
▁검	-10.9393
▁맨	-10.9397
▁무리	-10.9401
대상	-10.9406
만남	-10.9422
▁왔	-10.9425
▁닉	-10.943
알아내	-10.9435
▁여성	-10.9437
의심	-10.9445
▁목격	-10.9456
▁부	-10.9494
높	-10.9515
빛	-10.9519
V	-10.9526
과학	-10.9531
빌리	-10.9533
실종	-10.9534
윌	-10.9537
행동	-10.9539
러시아	-10.9539
▁못	-10.955
외	-10.9569
받아들이	-10.9577
차별	-10.9578
티	-10.9606
▁생	-10.9625
▁깊	-10.9656
반지	-10.9696
고대	-10.9708
▁기회	-10.9713
▁사상	-10.9723
대가	-10.9725
▁형제	-10.9725
▁땅	-10.9756
돌아갈	-10.9759
사자	-10.9759
▁쏘	-10.9765
살아나	-10.9784
먼	-10.9785
법	-10.9791
관리	-10.9815
문제	-10.9816
파트너	-10.9816
▁이곳	-10.9821
난다	-10.9831
아프리카	-10.9833
쉽	-10.9835
도둑	-10.984
멋진	-10.984
쌍둥이	-10.984
여전히	-10.984
잔혹	-10.984
텍사스	-10.984
슈렉	-10.984
예측	-10.984
욕망	-10.984
빈센트	-10.984
평소	-10.984
무시무시	-10.984
파헤치	-10.9841
리플리	-10.9841
머물	-10.9841
파견	-10.9841
영원히	-10.9842
재회	-10.9842
물리치	-10.9843
앞둔	-10.9843
조금	-10.9843
루크	-10.9844
위험천만	-10.9845
사이먼	-10.9846
성격	-10.9847
키스	-10.9847
전혀	-10.9847
유지	-10.9848
중요	-10.9849
찾아간다	-10.9852
와중	-10.9854
죄수	-10.9855
▁사라진	-10.9855
소속	-10.9855
대형	-10.9856
방해	-10.9864
강하	-10.9908
▁샘	-10.9926
증	-10.9926
▁톰	-10.9927
기대	-10.9932
▁감옥	-10.9941
야수	-10.9946
12	-10.9952
▁바	-10.9965
▁맞이	-10.997
▁상대	-10.9988
분위기	-11.0021
레이	-11.0034
인데	-11.0047
▁쓰	-11.0052
해진	-11.0098
치료	-11.01
폭발	-11.0101
대니	-11.0104
선생	-11.0105
불리	-11.0105
홀로	-11.0105
흐르	-11.0111
감추	-11.0111
꾸미	-11.0111
데려가	-11.0111
이유	-11.0115
아무	-11.0134
버린다	-11.0166
힘들	-11.0183
▁지금	-11.0187
성장	-11.0221
▁임	-11.0244
▁마다	-11.0245
▁대로	-11.0259
아기	-11.0271
▁재	-11.0276
▁초	-11.0324
▁대학	-11.0334
▁동물	-11.0345
▁칸	-11.0375
뜨	-11.0376
볼	-11.0388
합니다	-11.0388
맺	-11.0388
애니메이션	-11.0388
앨빈	-11.0388
오히려	-11.0388
유혹	-11.0388
폭파	-11.0388
프로그램	-11.0388
뛰어난	-11.0388
규모	-11.0388
스콧	-11.0388
잃어버린	-11.0388
동굴	-11.0388
헌트	-11.0388
괴롭히	-11.0388
시킬	-11.0388
따뜻	-11.0389
혼돈	-11.0389
완전히	-11.0389
본능	-11.0389
반격	-11.0389
실체	-11.0389
승리	-11.0389
빅터	-11.039
방식	-11.0391
후계자	-11.0391
열정	-11.0391
누나	-11.0393
데이브	-11.0395
▁20	-11.0396
돌보	-11.0396
아래	-11.0397
너무나	-11.04
▁회사	-11.0402
▁수사	-11.0402
군사	-11.0403
용의	-11.0412
전체	-11.0413
선장	-11.0416
위대	-11.0417
느낀다	-11.0417
▁폴	-11.0424
▁난	-11.0424
▁높	-11.0426
기괴	-11.0433
감지	-11.0435
▁로버트	-11.0447
도전	-11.0449
▁통제	-11.046
▁열	-11.0483
마리아	-11.0508
한때	-11.0512
제인	-11.0528
유명	-11.0534
▁싸움	-11.0536
가난	-11.054
▁롭	-11.0553
놈	-11.0582
상어	-11.0607
씨	-11.0649
올	-11.0658
아메리카	-11.0668
벤	-11.0672
뜨겁	-11.0674
도사리	-11.0678
폭력	-11.0679
▁거리	-11.0685
자살	-11.0688
진정	-11.0691
멕시코	-11.0694
몰리	-11.0696
시골	-11.0697
관심	-11.0697
몇	-11.0697
실패	-11.0699
자연	-11.0699
변해	-11.07
위치	-11.07
▁아닌	-11.0701
은행	-11.0704
▁윌	-11.0705
부인	-11.0711
▁칼	-11.0734
사기	-11.0741
▁리더	-11.0751
▁먼	-11.082
▁잠	-11.0842
데이	-11.0842
베	-11.0854
점	-11.0888
짐	-11.0945
잘	-11.0948
▁원	-11.0952
악	-11.0953
탐정	-11.0958
모	-11.0967
ᅥ	-11.0967
원숭이	-11.0968
불시착	-11.0968
도미닉	-11.0968
섹스	-11.0968
슬픔	-11.0968
알라딘	-11.0968
아이언맨	-11.0968
뮬란	-11.0968
재앙	-11.0968
당신	-11.0968
사라졌	-11.0968
저항군	-11.0968
루이스	-11.0968
스파이더맨	-11.0969
우디	-11.0969
들어오	-11.0969
대항	-11.097
진화	-11.0972
조건	-11.0972
그림자	-11.0975
단체	-11.0976
카터	-11.0976
왕위	-11.0976
담시	-11.0977
니스	-11.0979
벌인다	-11.098
▁외계	-11.0983
바람	-11.0992
여동생	-11.0996
구	-11.1003
희생	-11.1004
직장	-11.1004
나타난	-11.1008
▁러시아	-11.1008
▁행동	-11.1009
보스	-11.1009
늘	-11.1009
천재	-11.1011
역사	-11.1011
▁개발	-11.1014
두목	-11.1022
▁시체	-11.1025
▁부활	-11.1029
▁대해	-11.1035
▁오랜	-11.1053
관한	-11.1063
원인	-11.1073
잠들	-11.109
국	-11.1094
▁레이	-11.1095
인기	-11.1097
▁고대	-11.1103
기사	-11.1111
▁미	-11.1172
권	-11.1172
코	-11.1188
준	-11.1193
▁이유	-11.1207
판	-11.1208
▁해진	-11.1215
▁전화	-11.124
▁쇼	-11.1241
▁여름	-11.1269
교도	-11.127
멈추	-11.1271
낳	-11.1271
무너지	-11.1271
▁LA	-11.1271
주어지	-11.1271
동원	-11.1272
▁이집트	-11.1282
▁홀로	-11.1283
▁파트너	-11.1297
하딘	-11.1298
호기	-11.1299
매기	-11.1311
편지	-11.1319
프리	-11.1323
으로서	-11.1328
침입	-11.1329
노예	-11.1332
스파이	-11.1332
향해	-11.1333
▁즈	-11.1336
▁버린다	-11.134
▁총	-11.136
별	-11.1367
런	-11.1378
▁계	-11.1403
데스	-11.141
▁아기	-11.1416
▁J	-11.1459
버스	-11.1471
▁월	-11.1472
▁실종	-11.1541
▁대니	-11.1558
갇혀	-11.1584
규칙	-11.1584
낡	-11.1584
반드시	-11.1584
숀	-11.1584
습니다	-11.1584
아나스타샤	-11.1584
어드벤처	-11.1584
어벤져스	-11.1584
워싱턴	-11.1584
쿵푸	-11.1584
팅커벨	-11.1584
파일럿	-11.1584
탈취	-11.1584
무언가	-11.1584
찾아와	-11.1585
장난감	-11.1585
▁파	-11.1586
예전	-11.1588
포함	-11.1588
결과	-11.1589
슈퍼맨	-11.159
직원	-11.159
단짝	-11.1591
세운다	-11.1594
치열	-11.1595
테사	-11.1597
심장	-11.1598
▁벤	-11.1601
예기	-11.1602
일까	-11.1606
그렇게	-11.1611
이혼	-11.1618
차원	-11.1619
견	-11.1642
▁직	-11.1643
사업	-11.1654
좀	-11.1658
잊	-11.1664
생일	-11.1669
여왕	-11.167
부하	-11.1689
귀	-11.1693
거인	-11.1693
자라	-11.1695
당한다	-11.1697
▁다니	-11.1721
▁문제	-11.1793
▁아무	-11.1811
다며	-11.182
천	-11.1822
투	-11.1864
▁위치	-11.1872
▁법	-11.1873
극	-11.1875
▁변해	-11.1875
▁몇	-11.1877
▁데이	-11.1879
소련	-11.1906
▁폭발	-11.1911
지켜보	-11.1916
▁품	-11.1919
문명	-11.1924
다루	-11.1932
살리	-11.1935
▁발	-11.1942
돌	-11.1953
비아	-11.1967
그때	-11.1989
반하	-11.2004
일본	-11.2008
소원	-11.201
감정	-11.201
크리스	-11.2011
치명	-11.2019
목적	-11.2025
이때	-11.2029
사장	-11.2067
으려는	-11.2079
▁방	-11.2089
▁터	-11.209
▁D	-11.2109
▁나타난	-11.2121
▁부인	-11.2136
매	-11.2164
레이스	-11.2169
▁인기	-11.2182
▁보스	-11.2197
▁실패	-11.221
▁부대	-11.2216
떨어져	-11.2239
근처	-11.224
무섭	-11.224
컴퓨터	-11.224
허락	-11.224
엘리자베스	-11.224
깨어난	-11.224
마이어스	-11.224
노출	-11.224
무서운	-11.224
벤자민	-11.224
비디오	-11.224
저승	-11.224
주민	-11.224
웬디	-11.224
무덤	-11.224
삼촌	-11.224
크루즈	-11.224
유물	-11.2241
시드니	-11.2241
현상금	-11.2241
외롭	-11.2241
잘못	-11.2242
어쩔	-11.2242
그렉	-11.2244
누명	-11.2244
지하실	-11.2245
직감	-11.2245
초능력	-11.2248
막히	-11.2249
임신	-11.225
화신	-11.2254
병사	-11.2255
고립	-11.2259
전쟁터	-11.226
케이지	-11.2264
돼지	-11.2267
▁지배	-11.2268
팀원	-11.2271
▁성장	-11.2271
처한다	-11.2305
▁깨	-11.2324
낸	-11.2335
참	-11.234
도심	-11.2343
질	-11.2347
용	-11.235
밝혀	-11.2366
얼마	-11.2367
방문	-11.2367
▁8	-11.2368
자원	-11.2386
▁프리	-11.2403
▁준	-11.2442
의사	-11.2449
려던	-11.2469
▁멕시코	-11.2481
▁마리	-11.2484
▁향해	-11.2504
▁스파이	-11.2504
▁잘	-11.2519
주장	-11.2522
▁시골	-11.2526
장난	-11.2526
▁천재	-11.2528
▁역사	-11.2532
▁짐	-11.2532
▁은행	-11.2552
▁티	-11.2568
환영	-11.2573
is	-11.2587
헤어지	-11.2591
장면	-11.2603
▁기술	-11.2613
휩싸이	-11.2617
벌	-11.2625
▁삼	-11.2652
▁실험	-11.2695
사망	-11.2701
쉬	-11.2708
▁폭력	-11.2724
우리	-11.2729
거래	-11.2733
활약	-11.2734
향한	-11.2735
▁진정	-11.2736
그린	-11.2736
반대	-11.2737
불안	-11.274
통	-11.2741
▁천	-11.2752
독	-11.2757
▁최	-11.2779
▁연구	-11.2783
정의	-11.2802
▁상	-11.2818
▁트	-11.2826
끝나	-11.2832
▁지도	-11.2856
▁당한다	-11.2875
척	-11.2899
7	-11.2902
갈수록	-11.2909
▁볼	-11.291
친	-11.2917
으나	-11.2925
소동	-11.2934
학살	-11.2936
특급	-11.2939
ys	-11.2941
가까운	-11.2941
스피릿	-11.2941
캐릭터	-11.2941
펭귄	-11.2941
걱정	-11.2942
회복	-11.2942
점령	-11.2942
헤매	-11.2942
거칠	-11.2942
케이트	-11.2942
항상	-11.2942
▁MI	-11.2942
주식회사	-11.2942
감행	-11.2942
배경	-11.2942
크리스탈	-11.2942
오랫동안	-11.2942
환생	-11.2942
저지르	-11.2942
크리드	-11.2943
열쇠	-11.2943
천국	-11.2943
필사	-11.2943
파이터	-11.2943
지킬	-11.2944
넘어가	-11.2944
재난	-11.2944
수용소	-11.2945
초월	-11.2945
사촌	-11.2945
제국	-11.2945
국장	-11.2946
막강	-11.2946
잡히	-11.2946
함정	-11.2946
종말	-11.2947
물건	-11.2947
하루하루	-11.2948
엘라	-11.2949
조니	-11.2949
순수	-11.295
스타크	-11.2958
대화	-11.296
배후	-11.296
하우스	-11.2961
추격전	-11.2961
불길	-11.2966
자매	-11.2966
빼앗기	-11.2967
눈앞	-11.2968
옛날	-11.297
중심	-11.298
▁지하	-11.2983
▁나오	-11.2994
▁족	-11.3008
만드	-11.3014
▁정보	-11.3025
일원	-11.3045
▁애	-11.3066
캐	-11.307
꽃	-11.3089
핵	-11.3094
거기	-11.3096
십	-11.3098
오래	-11.3107
묻	-11.3115
폭풍	-11.3117
참석	-11.3118
불러	-11.3119
시켜	-11.3121
블랙	-11.3121
처한	-11.3131
색	-11.3132
시도	-11.3163
탄	-11.3169
▁크리스	-11.3189
▁투	-11.32
▁귀	-11.32
▁노예	-11.3215
▁여왕	-11.3216
▁늘	-11.3225
▁학생	-11.3237
9	-11.3257
▁생명	-11.3268
▁도전	-11.3274
기이	-11.3281
▁유명	-11.3293
▁치료	-11.3295
교사	-11.3301
rea	-11.3312
근무	-11.3312
읽	-11.3312
달아나	-11.3312
떠오르	-11.3312
닥치	-11.3312
박물	-11.3314
어울리	-11.3334
끌려가	-11.3342
버	-11.3351
층	-11.3356
테	-11.3361
이끌리	-11.3361
▁30	-11.3396
▁런	-11.3414
청	-11.3417
지속	-11.3454
▁옛	-11.3478
▁일본	-11.3491
▁소원	-11.3491
파리	-11.3495
준다	-11.3501
음악	-11.351
벨	-11.3511
요	-11.3511
조종	-11.3512
프랑스	-11.3512
배신	-11.3517
찾아온	-11.3518
▁낸	-11.3519
졸업	-11.3519
너무	-11.3521
람보	-11.3521
▁악	-11.3528
▁얼마	-11.3533
알려	-11.3534
복판	-11.3535
참가	-11.3539
▁밝혀	-11.354
이기	-11.3547
▁감정	-11.355
필드	-11.3571
▁9	-11.3572
▁M	-11.3591
▁버스	-11.3603
랜드	-11.3606
▁관심	-11.3609
▁이루	-11.3611
로리	-11.3612
속도	-11.3658
슨	-11.3663
밴드	-11.3694
트롤	-11.3696
nal	-11.3696
뭐	-11.3696
어두운	-11.3696
강렬	-11.3696
베테랑	-11.3696
엉뚱	-11.3696
포켓몬	-11.3696
피노키오	-11.3696
호그와트	-11.3696
홍콩	-11.3696
하워드	-11.3696
맥클레인	-11.3697
짜릿	-11.3697
돌아왔	-11.3697
둘러싼	-11.3697
돌연변이	-11.3697
식당	-11.3697
히브리	-11.3697
상징	-11.3697
마커스	-11.3697
제니퍼	-11.3697
디에고	-11.3697
헌터	-11.3697
당시	-11.3697
킹콩	-11.3697
토끼	-11.3697
시스템	-11.3697
크리스틴	-11.3697
선언	-11.3697
스토리	-11.3697
승무원	-11.3697
케이디	-11.3697
평온	-11.3697
라디오	-11.3697
얘기	-11.3697
험난	-11.3697
타일러	-11.3697
유인원	-11.3697
언니	-11.3697
라이벌	-11.3697
매니저	-11.3697
공식	-11.3697
물체	-11.3697
요새	-11.3698
대립	-11.3698
타고난	-11.3698
봉인	-11.3698
일곱	-11.3698
독일군	-11.3698
버즈	-11.3698
부유	-11.3698
표적	-11.3698
서커스단	-11.3699
역대	-11.3699
먼저	-11.3699
시리즈	-11.3699
변호사	-11.3699
며칠	-11.37
테드	-11.37
최초	-11.37
코치	-11.37
케이시	-11.3701
존슨	-11.3701
스런	-11.3703
배달	-11.3704
집착	-11.3705
멀리	-11.3706
직면	-11.3708
이어지	-11.3708
바치	-11.3709
낸시	-11.3709
살인범	-11.371
착한	-11.371
제대로	-11.371
건물	-11.3712
▁불리	-11.3713
실제로	-11.3718
대위	-11.372
왕비	-11.3721
그리스도	-11.3724
이끌려	-11.3744
믿음	-11.3745
ᆯ지	-11.3755
지도자	-11.3757
지우	-11.3758
▁가정	-11.3797
들리	-11.3803
노	-11.3808
극한	-11.3817
이러	-11.3824
메	-11.3845
▁향한	-11.3851
▁배우	-11.3865
오해	-11.3868
가방	-11.3889
▁내리	-11.391
기자	-11.391
강도	-11.3912
▁척	-11.3916
구조	-11.3932
주변	-11.3933
▁장	-11.3933
결혼식	-11.3936
떼	-11.3937
캣	-11.3937
캠프	-11.3937
경고	-11.3939
▁저	-11.3958
이웃	-11.3963
▁19	-11.3966
▁치명	-11.3967
▁좀	-11.3974
▁물	-11.3984
나이	-11.4009
S	-11.4011
온다	-11.4012
ᄅ	-11.4028
천만	-11.4062
디	-11.4072
대륙	-11.4091
출전	-11.4096
곡절	-11.4096
줏	-11.4096
데려오	-11.4097
회장	-11.4114
분투	-11.4121
친하	-11.4177
▁뜻	-11.418
강	-11.4194
민	-11.4219
▁처한	-11.4236
▁그린	-11.4257
괴	-11.426
▁시켜	-11.4295
커	-11.4306
▁시도	-11.4321
지대	-11.4325
도주	-11.4332
▁정의	-11.4343
더그	-11.4345
긴	-11.4349
수호	-11.4357
푸	-11.436
증거	-11.4366
진행	-11.4367
외딴	-11.4368
연락	-11.437
쓴	-11.437
챔피언	-11.437
목표	-11.4371
드래곤	-11.4371
감시	-11.4376
금지	-11.4387
▁준다	-11.4392
어도	-11.4396
수상	-11.4439
▁자연	-11.446
00	-11.4465
원하	-11.4471
쌍	-11.4509
쇠	-11.4511
순식	-11.4512
즐거운	-11.4513
커다란	-11.4513
간신히	-11.4513
계략	-11.4513
붕괴	-11.4513
샌프란시스코	-11.4513
스페인	-11.4513
웡	-11.4513
제이콥	-11.4513
초콜릿	-11.4513
파멸	-11.4513
프레데터	-11.4513
국경	-11.4513
공항	-11.4513
뒤흔들	-11.4513
즐겁	-11.4513
감춘	-11.4513
블루	-11.4513
숨겨져	-11.4513
육체	-11.4513
레이싱	-11.4513
처키	-11.4514
발휘	-11.4514
마피아	-11.4514
멋지	-11.4514
미녀	-11.4514
고등학생	-11.4514
압도	-11.4514
발각	-11.4514
실비아	-11.4514
초유	-11.4515
콤비	-11.4515
공존	-11.4515
꿈꾼다	-11.4515
아수라장	-11.4515
베니스	-11.4515
미모	-11.4515
돌입	-11.4515
얼음	-11.4516
덤보	-11.4516
데이트	-11.4516
베일리	-11.4516
외로운	-11.4517
물려받	-11.4518
육지	-11.4518
영상	-11.4518
옆집	-11.4518
입학	-11.4519
겁나	-11.4519
불법	-11.4519
나갈	-11.452
전역	-11.452
포드	-11.4521
자동	-11.4521
시저	-11.4522
짝사랑	-11.4523
조종사	-11.4524
리온	-11.4524
제리	-11.4526
신호	-11.4526
바비	-11.4527
하얀	-11.4527
동물원	-11.4527
▁오래	-11.453
칼라	-11.4532
놓치	-11.4534
여학생	-11.4535
힘든	-11.4536
네오	-11.4556
장치	-11.4561
자체	-11.4565
암살자	-11.4566
사내	-11.4581
놀라	-11.4582
주목	-11.4585
해진다	-11.4607
터지	-11.4617
▁추격	-11.462
▁찾아온	-11.4636
도니	-11.4645
괴한	-11.4646
그저	-11.4649
▁불러	-11.4658
▁참석	-11.4672
▁파리	-11.468
▁너무	-11.469
자크	-11.4702
범죄자	-11.4707
▁사망	-11.4707
▁람보	-11.4707
▁알려	-11.4713
▁블랙	-11.4731
▁목적	-11.4733
▁권	-11.474
웃	-11.4747
▁우리	-11.4758
▁여기	-11.4759
따	-11.4763
빈	-11.478
결	-11.4783
▁로리	-11.4789
기적	-11.4789
딴	-11.479
암	-11.4794
▁탄	-11.4798
운전	-11.4798
일생	-11.4799
▁생일	-11.481
▁침입	-11.481
연합	-11.481
e	-11.4817
황금	-11.4819
권력	-11.482
경쟁	-11.4821
떨어진	-11.4821
암호	-11.4821
태어난	-11.4822
생물	-11.4822
훔쳐	-11.4824
벨라	-11.4824
추락	-11.4824
축제	-11.4824
음식	-11.4828
모인	-11.4832
인질	-11.4833
▁나이	-11.4866
▁의뢰	-11.488
▁코	-11.4887
미국인	-11.4887
▁농장	-11.4928
못한다	-11.4937
둘러싸	-11.4941
▁베	-11.4946
흔들리	-11.495
애쓰	-11.4952
사귀	-11.4956
커지	-11.4981
▁군	-11.4982
▁암살	-11.4983
너	-11.5014
연	-11.5019
밖에	-11.5027
▁술	-11.5029
다짐	-11.5033
루	-11.5042
▁결혼식	-11.5087
▁캣	-11.5124
▁캠프	-11.5124
종	-11.5133
▁별	-11.5157
▁방문	-11.5182
▁버	-11.5214
끌	-11.5241
▁온다	-11.5244
y	-11.5256
떠돌	-11.5272
물리	-11.5274
▁잊	-11.5284
아도	-11.5284
소설	-11.5286
나무	-11.5289
털	-11.529
미치	-11.5292
거미	-11.5294
제작	-11.5297
야생	-11.5301
처참	-11.5301
내용	-11.5301
모세	-11.5301
펼쳐진다	-11.5306
다리	-11.5307
이모	-11.5348
▁관리	-11.5363
▁의사	-11.5394
▁소	-11.54
컵	-11.5402
하룻밤	-11.5402
뉴요커	-11.5402
디즈니	-11.5402
레이첼	-11.5402
매트릭스	-11.5402
메시지	-11.5402
발칵	-11.5402
복싱	-11.5402
아프가니스탄	-11.5402
에이전트	-11.5402
응징	-11.5402
이윽고	-11.5402
저녁	-11.5402
지금껏	-11.5402
캐서린	-11.5402
싣	-11.5402
절체절명	-11.5402
교회	-11.5403
은신처	-11.5403
겨우	-11.5403
리암	-11.5403
덩치	-11.5403
람세스	-11.5403
미셸	-11.5403
자존심	-11.5403
할리우드	-11.5403
탐욕	-11.5403
포르노	-11.5403
테일러	-11.5403
운석	-11.5403
캐스퍼	-11.5403
울프	-11.5403
동행	-11.5403
유능	-11.5403
행각	-11.5403
침투	-11.5403
교통사고	-11.5403
출발	-11.5403
제우스	-11.5403
소탕	-11.5403
연결	-11.5403
모델	-11.5403
핵폭탄	-11.5403
피에르	-11.5403
새끼	-11.5404
처리	-11.5404
피오나	-11.5404
좋아하	-11.5404
간호사	-11.5404
엘리트	-11.5404
면접	-11.5404
래리	-11.5404
파라오	-11.5404
걷잡	-11.5404
거듭나	-11.5405
▁병	-11.5405
감금	-11.5405
토드	-11.5405
거친	-11.5405
아담스	-11.5405
알려진	-11.5406
방학	-11.5406
니슨	-11.5406
모피	-11.5406
비극	-11.5408
이렇게	-11.5409
판단	-11.5409
정치	-11.541
카드	-11.5412
개월	-11.5412
호러	-11.5415
▁15	-11.5417
마야	-11.5425
반면	-11.5428
올해	-11.5428
첫눈	-11.543
에리카	-11.5434
직전	-11.5436
통과	-11.5436
대학생	-11.5439
내부	-11.5441
고교	-11.5445
각기	-11.5446
노인	-11.5447
하나님	-11.5448
인연	-11.5455
들어간다	-11.5461
고백	-11.5463
한창	-11.5465
해도	-11.5481
애인	-11.5501
▁주변	-11.5504
그레이스	-11.5515
칸다	-11.5527
▁테	-11.5543
날리	-11.5551
▁경고	-11.5556
▁현상	-11.5557
▁드래곤	-11.5558
▁떼	-11.5587
▁지나	-11.5614
▁거래	-11.5641
▁불안	-11.5671
레	-11.5676
m	-11.5678
▁100	-11.5702
▁담	-11.5708
얼	-11.5729
다면	-11.5734
리그	-11.5735
이것	-11.5755
옷	-11.5757
끊	-11.5771
수용	-11.5772
서커스	-11.5773
축구	-11.5778
옆	-11.5778
유전	-11.5779
▁이끌	-11.5784
신경	-11.5785
탐사	-11.5786
찍	-11.5789
토르	-11.5792
라면	-11.5794
신세	-11.5796
결정	-11.5796
담당	-11.5796
지켜	-11.5799
연애	-11.5799
루시	-11.5801
모자	-11.5805
지난	-11.5811
▁몰리	-11.5821
고용	-11.5824
에디	-11.5824
o	-11.5846
도와	-11.585
어인	-11.5872
친절	-11.5874
빨리	-11.5877
환경	-11.5878
쓰러지	-11.5879
뛰어들	-11.5879
갖추	-11.588
현대	-11.588
우여	-11.5881
치밀	-11.5882
꼬이	-11.5883
두뇌	-11.5883
누리	-11.5884
조작	-11.5885
건네	-11.5886
치르	-11.5887
유	-11.5891
밝혀내	-11.5891
한계	-11.5896
▁음악	-11.5904
더니	-11.5912
넘기	-11.5936
▁태어난	-11.5943
▁떨어진	-11.5944
고군	-11.5946
▁모인	-11.5949
신분	-11.5974
▁훔쳐	-11.5976
▁축제	-11.5996
▁벨라	-11.6007
▁목표	-11.6038
▁감시	-11.6044
▁금지	-11.6049
▁사업	-11.6052
▁십	-11.6064
▁졸업	-11.6095
회의	-11.6122
▁못한다	-11.6124
처	-11.6135
▁활약	-11.6143
져	-11.6146
▁쉬	-11.6161
▁팔	-11.6168
▁바람	-11.6207
바탕	-11.6219
머	-11.6257
찬	-11.6265
▁용	-11.6283
갱	-11.6306
▁짓	-11.6308
반란	-11.6311
호크	-11.6317
행방	-11.6317
밥	-11.6324
틈	-11.6324
식량	-11.6325
윌리엄	-11.6325
걸린	-11.6325
춤	-11.6326
영원	-11.6326
윅	-11.6326
리타	-11.6327
으러	-11.6328
나선	-11.6328
오디	-11.6328
로라	-11.633
제시	-11.6332
▁범	-11.6333
첫날	-11.6339
집안	-11.6341
안전	-11.6347
울리	-11.6351
계기	-11.6356
상금	-11.6372
바꿀	-11.6373
ᅡ	-11.6379
사고뭉치	-11.6379
빠른	-11.6379
나머지	-11.6379
냉혹	-11.6379
농구	-11.6379
다이아몬드	-11.6379
다이애나	-11.6379
됩니다	-11.6379
드라큘라	-11.6379
맞닥뜨리	-11.6379
브래드	-11.6379
설득	-11.6379
아슬아슬	-11.6379
아일랜드	-11.6379
앨런	-11.6379
어려운	-11.6379
이벤트	-11.6379
인디아나	-11.6379
티켓	-11.6379
폐쇄	-11.6379
헝거	-11.6379
황폐	-11.6379
사사건건	-11.6379
덤블	-11.6379
로맨스	-11.6379
얼떨결	-11.6379
유쾌	-11.6379
카르텔	-11.6379
광경	-11.6379
얽힌	-11.6379
카리스마	-11.6379
처절	-11.6379
이루어지	-11.6379
미이라	-11.6379
방향	-11.6379
돌아와	-11.6379
티파니	-11.6379
▁24	-11.6379
북쪽	-11.6379
죄책감	-11.6379
일생일대	-11.6379
트레이너	-11.6379
오두막	-11.6379
취급	-11.6379
씨제이	-11.6379
버릴	-11.6379
제압	-11.6379
오빠	-11.6379
부패	-11.6379
추구	-11.6379
물고기	-11.6379
예정	-11.6379
원정대	-11.6379
제다이	-11.638
직업	-11.638
추방	-11.638
유력	-11.638
삼총사	-11.638
크리시	-11.638
반란군	-11.638
▁빌리	-11.638
연합군	-11.638
젊은이	-11.6381
스릴러	-11.6381
공부	-11.6381
약물	-11.6381
볼트	-11.6382
최첨단	-11.6382
루피	-11.6382
때마침	-11.6382
무슨	-11.6382
갱단	-11.6383
보석	-11.6383
자랑	-11.6383
선발	-11.6383
외면	-11.6384
용감	-11.6384
대표	-11.6384
으면서	-11.6385
고고학자	-11.6385
피트	-11.6386
진심	-11.6387
신참	-11.6387
마음씨	-11.6387
난생	-11.6388
본드	-11.6388
간직	-11.6389
좀처럼	-11.6389
연구소	-11.639
귀신	-11.6391
납치범	-11.6393
신체	-11.6394
하퍼	-11.6396
용사	-11.6397
유산	-11.6397
유전자	-11.64
시카고	-11.6402
시선	-11.6402
선사	-11.6406
많이	-11.6408
마마	-11.641
벌어진다	-11.6417
기차	-11.6422
분파	-11.6426
해저	-11.643
희생자	-11.6433
에스터	-11.6433
니나	-11.6434
떨어진다	-11.6458
자니	-11.6477
▁모세	-11.6484
▁처참	-11.6488
▁프랑스	-11.6491
▁펼쳐진다	-11.6494
▁비행	-11.6495
▁추락	-11.6499
무적	-11.65
청하	-11.6501
맡기	-11.6506
이거	-11.6506
가루	-11.6519
▁연락	-11.6541
▁챔피언	-11.6552
▁선	-11.6559
▁벨	-11.6603
토	-11.6623
▁전문	-11.6639
▁론	-11.6643
렌	-11.6651
이내	-11.6654
이별	-11.6703
고급	-11.6748
착	-11.6759
▁희생	-11.6764
가정부	-11.6802
▁신세	-11.6817
둔	-11.6821
인공	-11.6852
책임	-11.6853
넘	-11.6857
해변	-11.6868
들키	-11.6872
지휘	-11.6873
들어간	-11.6877
에밀리	-11.6877
퀸	-11.6879
맘	-11.688
체포	-11.688
기업	-11.6884
보물	-11.689
공장	-11.6891
지시	-11.6897
뛰어나	-11.6905
쏟아지	-11.6905
갑작스럽	-11.6905
붙잡히	-11.6906
포터	-11.6906
공원	-11.6908
▁결정	-11.6911
완성	-11.6918
▁지난	-11.6918
유인	-11.6919
▁지켜	-11.6931
취하	-11.6937
달려가	-11.6938
▁벌	-11.6938
쫓아내	-11.6939
가스	-11.6945
▁황금	-11.6965
▁루시	-11.6984
잃어버	-11.6989
▁토르	-11.6992
▁에디	-11.7002
말리	-11.7008
▁내용	-11.702
▁진행	-11.7037
▁음식	-11.7057
▁배신	-11.709
▁수상	-11.7096
시장	-11.7098
▁참가	-11.7124
▁올	-11.7167
▁끊	-11.7205
▁모	-11.7239
거의	-11.7258
갓	-11.727
가상	-11.7273
망	-11.7308
겁	-11.7362
이란	-11.7379
지나가	-11.738
▁관련	-11.7403
변호	-11.7409
북	-11.742
▁찬	-11.7425
뛰	-11.7441
엘	-11.7446
앉	-11.745
소유	-11.7451
발명	-11.7451
▁나선	-11.7454
뇨	-11.7459
후계	-11.746
푸른	-11.746
설상가상	-11.7461
갚	-11.7461
귀여운	-11.7461
귀엽	-11.7461
난쟁이	-11.7461
레스토랑	-11.7461
멸종	-11.7461
스카우트	-11.7461
익스펜더블	-11.7461
커다랗	-11.7461
클라크	-11.7461
부딪히	-11.7461
착륙	-11.7461
흩어지	-11.7461
빠뜨리	-11.7461
패트릭	-11.7461
페르시아	-11.7461
사우론	-11.7461
필립	-11.7461
니콜라스	-11.7461
미식축구	-11.7461
복서	-11.7461
랄프	-11.7461
자마자	-11.7461
티몬	-11.7461
동경	-11.7461
추억	-11.7461
할로우	-11.7461
스패로우	-11.7461
샌디	-11.7461
살아온	-11.7461
홈즈	-11.7461
반복	-11.7461
거센	-11.7461
빨려	-11.7461
용맹	-11.7461
업계	-11.7461
인공지능	-11.7461
로렌스	-11.7461
짜리	-11.7461
건설	-11.7461
빌딩	-11.7461
각국	-11.7461
강요	-11.7462
라이프	-11.7462
안락	-11.7462
절정	-11.7462
장교	-11.7462
머피	-11.7462
앤	-11.7462
르네	-11.7463
터너	-11.7463
지모도	-11.7463
아무런	-11.7463
식물	-11.7463
광대	-11.7463
재판	-11.7464
완수	-11.7464
외부	-11.7465
경기	-11.7465
수녀	-11.7465
축하	-11.7465
인디언	-11.7465
총격전	-11.7465
버스터	-11.7465
린치	-11.7465
장착	-11.7466
연관	-11.7466
윌리스	-11.7466
특수부대	-11.7466
빅	-11.7467
동화	-11.7467
보낸	-11.7467
고스트	-11.7467
미군	-11.7468
팬더	-11.7468
전학	-11.7468
실험실	-11.7468
마티	-11.7468
거세	-11.7469
인사	-11.747
그리스	-11.747
나니아	-11.747
학년	-11.7472
언제나	-11.7472
프로	-11.7472
데니스	-11.7472
일으킨다	-11.7475
휩싸인다	-11.7475
세월	-11.7476
만류	-11.7476
다가온다	-11.7477
▁참	-11.7477
구해야	-11.7479
에리얼	-11.7479
해킹	-11.748
발명가	-11.7481
부대원	-11.7483
주니어	-11.7483
헬기	-11.7485
피부	-11.7485
전통	-11.7487
로즈	-11.7487
오공	-11.7487
거두	-11.749
해커	-11.7494
피신	-11.7496
번개	-11.7496
위성	-11.7498
경찰관	-11.7499
구성	-11.7503
▁걸린	-11.7504
어요	-11.7506
▁윅	-11.7507
새로	-11.7508
나날	-11.7508
별장	-11.7509
▁윌리엄	-11.7511
착하	-11.7513
▁영원	-11.7517
▁춤	-11.7519
▁제시	-11.752
▁오디	-11.7521
▁져	-11.7523
▁오르	-11.7526
▁레	-11.7531
가짜	-11.7535
리사	-11.7549
▁고용	-11.7555
▁경쟁	-11.7566
로디	-11.7566
대부분	-11.757
노아	-11.7572
▁암호	-11.7576
▁17	-11.7583
▁끌	-11.7585
지미	-11.7592
죽인	-11.7595
▁긴	-11.7604
상자	-11.7622
사라진다	-11.7622
어린이	-11.7627
▁인질	-11.763
▁견	-11.7634
▁외딴	-11.7642
조던	-11.766
객	-11.7662
주말	-11.7663
산장	-11.7672
▁강도	-11.7687
전기	-11.7689
주일	-11.7695
한국	-11.7753
개성	-11.7758
▁18	-11.7775
될지	-11.7791
풀리	-11.7822
브	-11.7833
니아	-11.7871
E	-11.7911
속이	-11.7918
▁에밀리	-11.7935
는지	-11.7936
▁렌	-11.7937
츠	-11.7966
▁넘	-11.799
▁들어간	-11.8005
혀	-11.802
죄	-11.8029
주식	-11.8036
약혼	-11.8043
공군	-11.8048
호랑이	-11.8049
덮치	-11.8049
합치	-11.8049
꾸리	-11.8053
으려	-11.8058
불시	-11.8059
▁퀸	-11.8068
탐험	-11.8069
▁맘	-11.8072
변이	-11.8073
긴장	-11.8075
콘	-11.8078
엘리	-11.808
쌓	-11.808
마술	-11.8082
남긴	-11.8088
싫	-11.8089
탑승	-11.8089
트럭	-11.8089
곰	-11.809
▁밥	-11.809
동네	-11.8091
코너	-11.8091
▁담당	-11.8094
주먹	-11.8096
정상	-11.8096
빙하	-11.8096
기록	-11.8097
무시	-11.8097
그루	-11.8103
뒤집	-11.8104
▁집안	-11.8105
▁틈	-11.8108
무한	-11.811
▁식량	-11.811
조지	-11.8112
사라	-11.8113
수감	-11.8115
모아	-11.8118
에단	-11.8122
▁제작	-11.8128
▁계기	-11.8129
▁연애	-11.8144
▁괴	-11.8151
▁권력	-11.817
일대	-11.818
▁다면	-11.8211
5	-11.8308
▁새로	-11.8356
명성	-11.8362
▁나날	-11.8366
▁폭풍	-11.8367
정하	-11.8376
성적	-11.8397
▁반대	-11.8398
▁돌	-11.8428
▁그리	-11.8475
워	-11.8542
▁앤	-11.8579
닐	-11.8587
▁보낸	-11.8597
턴	-11.8606
끌리	-11.8608
▁엘	-11.8611
▁소설	-11.8613
싸	-11.8614
▁프로	-11.8617
촌	-11.8618
도로	-11.8618
▁그리스	-11.8626
▁빅	-11.8638
라곤	-11.8647
라이	-11.8647
▁으려	-11.8647
웬	-11.8652
▁공장	-11.8661
▁고스트	-11.8665
▁죽인	-11.8666
웨인	-11.8666
램프	-11.8672
절명	-11.8673
호시탐탐	-11.8674
가브리엘	-11.8674
개구리	-11.8674
늙	-11.8674
다큐멘터리	-11.8674
달마시안	-11.8674
리조트	-11.8674
마이애미	-11.8674
바쁜	-11.8674
발탁	-11.8674
베트남	-11.8674
볼드모트	-11.8674
스코틀랜드	-11.8674
스탠리	-11.8674
스트레인지	-11.8674
씬	-11.8674
어려움	-11.8674
업그레이드	-11.8674
옵티머스	-11.8674
좌충우돌	-11.8674
축복	-11.8674
크리스토퍼	-11.8674
킹스맨	-11.8674
트래비스	-11.8674
혹독	-11.8674
흩어져	-11.8674
누들스	-11.8674
당황	-11.8674
몰아넣	-11.8674
속수무책	-11.8674
아테나	-11.8674
에일리언	-11.8674
기상천외	-11.8674
복귀	-11.8674
엔지니어	-11.8674
컴뱃	-11.8674
퍼붓	-11.8674
광활	-11.8674
얽히	-11.8674
나타났	-11.8674
쿠퍼	-11.8674
바이킹	-11.8674
스칼렛	-11.8674
백설	-11.8674
거액	-11.8674
극복	-11.8674
머나먼	-11.8674
심지어	-11.8674
청혼	-11.8674
아가씨	-11.8674
코퍼	-11.8674
팬텀	-11.8674
최근	-11.8674
결투	-11.8674
따돌리	-11.8674
오토봇	-11.8674
귀환	-11.8674
콜린	-11.8674
취직	-11.8674
경악	-11.8674
코끼리	-11.8674
공유	-11.8674
열광	-11.8674
갖춘	-11.8674
맥퀸	-11.8674
데이빗	-11.8674
바쁘	-11.8674
치킨	-11.8674
경력	-11.8674
멘토	-11.8674
앨리슨	-11.8674
왕궁	-11.8674
국군	-11.8675
동참	-11.8675
드류	-11.8675
치닫	-11.8675
카메론	-11.8675
패배	-11.8675
교장	-11.8675
마틴	-11.8675
경제	-11.8675
터프	-11.8675
욕심	-11.8675
빌린	-11.8675
위태	-11.8676
실증	-11.8676
뉴스	-11.8676
남녀	-11.8676
실마리	-11.8676
조용히	-11.8676
권투	-11.8676
편집장	-11.8676
폭풍우	-11.8676
멀티	-11.8676
헤더	-11.8676
공개	-11.8676
만났	-11.8676
증명	-11.8677
전락	-11.8677
포식자	-11.8677
악동	-11.8677
돌진	-11.8677
간호	-11.8677
말콤	-11.8677
귀족	-11.8678
조커	-11.8678
리즈	-11.8678
조쉬	-11.8678
슈퍼밴드	-11.8678
거짓말	-11.8678
선배	-11.8679
강제	-11.868
무모	-11.868
아이린	-11.868
흥분	-11.8681
영리	-11.8681
그토록	-11.8682
무술	-11.8682
밝혀진다	-11.8682
제외	-11.8682
잠든	-11.8683
원작	-11.8683
▁로즈	-11.8684
난무	-11.8684
토안	-11.8684
바니	-11.8685
노라	-11.8685
사탄	-11.8685
식사	-11.8686
오늘	-11.869
광기	-11.869
추	-11.8692
오즈	-11.8693
아픈	-11.8696
투명	-11.8696
수업	-11.8696
제물	-11.8697
남학생	-11.8698
참전	-11.87
수호자	-11.8701
소유자	-11.8703
▁체포	-11.8704
티나	-11.8706
▁보물	-11.8706
되돌리	-11.8707
은신	-11.8708
부리	-11.8711
인격	-11.8715
올리	-11.8716
공기	-11.8716
손님	-11.8717
지나치	-11.8719
클	-11.8721
괴수	-11.8723
앞서	-11.8726
입양	-11.8729
링	-11.8736
나온다	-11.8737
웃음	-11.874
소문	-11.8741
비명	-11.8742
청소	-11.8743
촬영	-11.8744
못해	-11.8746
뚫	-11.8746
글	-11.8748
일어난	-11.8748
바라	-11.8749
경계	-11.8749
우승	-11.8749
구한다	-11.875
정복	-11.8752
구원	-11.8752
느낀	-11.8753
독립	-11.8754
▁극	-11.8754
벅	-11.8754
도구	-11.8755
절망	-11.8755
왜	-11.8755
s	-11.8756
매튜	-11.8756
우연	-11.8757
크루	-11.8757
애니	-11.8757
델	-11.8759
수트	-11.8761
리치	-11.8764
라마	-11.8768
친한	-11.8772
태어난다	-11.8773
▁모자	-11.8774
신문	-11.878
오더	-11.8781
한다고	-11.8786
해군	-11.8791
도박	-11.8798
한적	-11.8811
병기	-11.8813
▁쓴	-11.8815
▁야생	-11.8815
한눈	-11.8829
▁토	-11.8841
지치	-11.8846
파이	-11.8857
중간	-11.8867
미로	-11.8875
가필드	-11.8878
본인	-11.8886
6	-11.8897
그대로	-11.8903
지터	-11.891
▁구조	-11.8915
반한다	-11.8929
▁신분	-11.8931
연이	-11.8937
말살	-11.8942
▁이웃	-11.8949
사업가	-11.8956
집사	-11.8977
n	-11.8992
제이	-11.8992
들어서	-11.903
살상	-11.9057
빠져들	-11.9096
▁강	-11.9098
주문	-11.9101
▁200	-11.9124
가두	-11.9127
타인	-11.9128
무어	-11.9145
▁브	-11.9162
아주	-11.9165
▁해변	-11.9169
▁사라	-11.917
틀	-11.9176
1	-11.9179
인도	-11.9213
▁남긴	-11.9215
곤	-11.9216
▁엘리	-11.9222
▁독	-11.9258
.	-11.9262
▁00	-11.9265
고치	-11.927
▁모아	-11.928
▁코너	-11.9283
보도	-11.9283
▁무시	-11.9297
▁그루	-11.93
▁뒤집	-11.9301
▁둔	-11.9304
▁늑대	-11.9317
율	-11.9317
▁구성	-11.9329
▁동화	-11.933
왠	-11.9332
궁전	-11.9333
록	-11.9333
어쩌	-11.9335
▁뛰	-11.9335
오랫	-11.9336
물질	-11.934
휘두르	-11.934
쏟	-11.9341
맴돌	-11.9341
돌연	-11.9341
들이닥치	-11.9341
총각	-11.9342
다스리	-11.9342
쫓겨나	-11.9343
맞추	-11.9343
마디	-11.9344
나아가	-11.9344
숨막히	-11.9346
피우	-11.9348
올라가	-11.935
파크	-11.9352
거치	-11.9354
예	-11.9356
시계	-11.9362
운	-11.9368
총사	-11.9369
▁기업	-11.9377
비서	-11.9378
▁196	-11.938
절	-11.9383
킴	-11.9391
▁디	-11.9398
일가	-11.94
자고	-11.9416
▁첫날	-11.9423
헬	-11.9424
스카	-11.9427
킹	-11.9428
▁기사	-11.9432
▁안전	-11.9437
▁판	-11.9437
세대	-11.9445
조각	-11.9446
궁금	-11.9447
건너	-11.9447
암흑	-11.9449
패션	-11.9453
벽	-11.9454
다니엘	-11.9457
모여	-11.9458
연습	-11.946
모른	-11.946
돌아온다	-11.9462
넷	-11.9462
빼앗	-11.9462
돼	-11.9464
공연	-11.9464
마침	-11.9465
시킨	-11.9466
월드	-11.9467
출연	-11.9468
사라져	-11.9469
미스터	-11.9469
커져	-11.9469
으면	-11.9469
마스터	-11.947
행크	-11.947
되살리	-11.9474
지진	-11.9479
8	-11.948
예고	-11.9484
소중	-11.9485
되살아나	-11.9487
▁198	-11.9495
그레이	-11.95
▁빈	-11.9503
제자	-11.9511
타고	-11.9523
으려고	-11.9529
달하	-11.9533
먹이	-11.9537
▁금	-11.9543
이동	-11.9563
다크	-11.957
기관	-11.9575
프	-11.9599
▁캐	-11.9621
▁라이	-11.9704
▁링	-11.9772
버트	-11.978
능	-11.9787
▁B	-11.9834
던지	-11.9843
▁조지	-11.9866
▁느낀	-11.9889
룰	-11.9913
▁멀	-11.9916
▁리치	-11.993
이안	-11.9937
▁일어난	-11.9939
d	-11.9943
▁크루	-11.9945
쳐	-11.9946
▁왜	-11.9949
▁매튜	-11.9949
▁애니	-11.9953
▁우연	-11.9957
▁수감	-11.9965
▁웬	-11.9967
봇	-11.9978
▁트럭	-11.9993
▁우	-11.9996
▁정상	-12.0003
▁동네	-12.0004
▁곰	-12.0004
▁아주	-12.0018
▁제이	-12.0026
밀	-12.003
▁루	-12.0036
스틱	-12.0041
▁기념	-12.0046
쫓아가	-12.0049
버티	-12.0052
결합	-12.0053
교통	-12.0053
잎	-12.0054
승객	-12.0055
▁차례	-12.0055
감춰진	-12.0055
드와이트	-12.0055
딜런	-12.0055
뛰어넘	-12.0055
롤러코스터	-12.0055
리차드	-12.0055
마르쿠스	-12.0055
바티칸	-12.0055
번번히	-12.0055
셀린느	-12.0055
스폰지	-12.0055
아스가르드	-12.0055
언젠가	-12.0055
엄격	-12.0055
에제키엘	-12.0055
엑소시즘	-12.0055
엠마뉴엘	-12.0055
일으켜	-12.0055
저스티스	-12.0055
참혹	-12.0055
클레어	-12.0055
터미네이터	-12.0055
폭포	-12.0055
프랑켄슈타인	-12.0055
플로리다	-12.0055
헤라클레스	-12.0055
공통점	-12.0055
나뭇잎	-12.0055
네트워크	-12.0055
버려진	-12.0055
인터뷰	-12.0055
크리퍼	-12.0055
불청객	-12.0055
착취	-12.0055
나타샤	-12.0055
갑작스런	-12.0055
구멍	-12.0055
데이비드	-12.0055
트라우마	-12.0055
굶주린	-12.0055
넘나들	-12.0055
브라운	-12.0055
연료	-12.0055
버렸	-12.0055
베스트셀러	-12.0055
찾아왔	-12.0055
클락	-12.0055
데이비스	-12.0055
무도회	-12.0055
통합	-12.0055
언덕	-12.0055
스프링필드	-12.0055
사이보그	-12.0055
앵무새	-12.0055
다이아나	-12.0055
북극	-12.0055
종교	-12.0055
프라임	-12.0055
판도라	-12.0055
하수구	-12.0055
그리피스	-12.0055
물러나	-12.0055
루미스	-12.0055
맘모스	-12.0055
밀매	-12.0055
무료	-12.0055
오디션	-12.0055
출동	-12.0055
악랄	-12.0055
석판	-12.0055
초록색	-12.0055
수족관	-12.0055
처형	-12.0055
드락	-12.0055
괴롭힘	-12.0055
불러들이	-12.0055
아마존	-12.0055
유괴	-12.0055
호출	-12.0055
모탈	-12.0055
실행	-12.0055
너머	-12.0056
워너	-12.0056
궁금증	-12.0056
광란	-12.0056
웨이드	-12.0056
스피드	-12.0056
범행	-12.0056
식구	-12.0056
지하철	-12.0056
쉴드	-12.0056
견디	-12.0056
연극	-12.0056
정반대	-12.0056
달콤	-12.0056
가르치	-12.0056
처치	-12.0056
열혈	-12.0056
계약	-12.0056
갈망	-12.0056
총잡이	-12.0056
사립	-12.0057
살육	-12.0057
테디	-12.0057
어느덧	-12.0057
영입	-12.0057
어딘가	-12.0057
노파	-12.0057
본격	-12.0057
불허	-12.0057
행방불명	-12.0057
예감	-12.0057
코브라	-12.0057
크릭	-12.0057
드웨인	-12.0057
긴장감	-12.0058
온라인	-12.0058
보스턴	-12.0058
부동산	-12.0058
오딘	-12.0058
떠날	-12.0058
윌슨	-12.0058
설명	-12.0058
로드니	-12.0058
야욕	-12.0058
불태우	-12.0058
실화	-12.0058
모호	-12.0059
유타	-12.0059
파악	-12.0059
역할	-12.0059
무법자	-12.0059
시각	-12.0059
머신	-12.0059
탈라	-12.0059
익사	-12.006
진구	-12.006
마일스	-12.006
장벽	-12.006
어떠	-12.006
증거물	-12.006
침대	-12.006
야망	-12.006
카일라	-12.0061
인근	-12.0061
줄리안	-12.0061
제노	-12.0061
리노	-12.0061
배회	-12.0061
러너	-12.0061
핀치	-12.0062
불꽃	-12.0063
지켜야	-12.0063
질서	-12.0064
업자	-12.0065
도망쳐	-12.0065
소심	-12.0065
자녀	-12.0065
알프레드	-12.0065
기사단	-12.0066
레지나	-12.0066
라이더	-12.0066
잠자리	-12.0066
처지	-12.0066
아이콘	-12.0067
창고	-12.0067
오로라	-12.0067
영주	-12.0068
가디언	-12.0069
묘한	-12.0069
세티	-12.007
버크	-12.007
데드	-12.007
조선	-12.0072
엔터	-12.0072
심상	-12.0073
호감	-12.0073
연주	-12.0073
선원	-12.0073
인정받	-12.0074
개조	-12.0076
마음먹	-12.0077
엘사	-12.0077
길거리	-12.0077
질주	-12.0078
만약	-12.0079
늑대인간	-12.008
몰살	-12.0081
청소년	-12.0082
원소	-12.0082
무려	-12.0082
수사관	-12.0086
군중	-12.0087
피타	-12.009
못할	-12.0099
▁매	-12.0101
온몸	-12.0103
전술	-12.0106
터전	-12.0113
장비	-12.0114
인턴	-12.0115
불편	-12.0116
각지	-12.0116
려면	-12.0124
단편	-12.0128
입대	-12.0128
세스	-12.0128
야간	-12.0128
칼날	-12.0131
하와이	-12.0133
자파	-12.0135
지친	-12.0136
접하	-12.0137
만족	-12.0145
낼	-12.0149
잔	-12.0155
▁빛	-12.0157
해간다	-12.0168
▁다리	-12.0173
총격	-12.0176
덕분	-12.0177
수장	-12.018
도난	-12.018
▁찍	-12.0182
▁라면	-12.0187
거짓	-12.0197
어느새	-12.0197
SA	-12.0198
보관	-12.0199
별로	-12.0207
▁쥐	-12.0207
초록	-12.0208
페이스	-12.0209
홀	-12.0214
떨	-12.0215
피해자	-12.0218
프리다	-12.0218
▁털	-12.0219
▁거미	-12.0224
생긴	-12.0224
시험	-12.0226
안내	-12.0228
주어진	-12.0229
맷	-12.0229
예언	-12.023
홀리	-12.0231
방송	-12.0232
막내	-12.0233
밑	-12.0233
팬	-12.0233
강간	-12.0234
언제	-12.0234
연방	-12.0235
소개	-12.0236
으니	-12.0237
콰	-12.0237
깨달	-12.0237
당해	-12.0238
날려	-12.0238
중단	-12.0239
이탈리아	-12.024
시드	-12.0244
보라	-12.0244
▁기차	-12.0246
놀이	-12.0247
마시	-12.0248
은둔	-12.0257
라라	-12.0258
저지	-12.0261
인정	-12.0265
해안	-12.0265
▁생물	-12.0267
초인	-12.0267
▁이모	-12.0272
가게	-12.0272
개인	-12.0277
대장	-12.0289
개장	-12.0294
금고	-12.03
▁증거	-12.0309
건지	-12.0329
▁11	-12.033
▁A	-12.0347
빼	-12.036
▁질	-12.0362
▁돌아온다	-12.0363
포로	-12.0367
심하	-12.0388
고독	-12.0389
장자	-12.0391
의미	-12.0392
손자	-12.0404
시기	-12.0404
장수	-12.0409
위로	-12.0446
잡이	-12.0446
▁묻	-12.0452
▁몰	-12.047
▁킹	-12.0471
살인자	-12.0481
크기	-12.0487
수도	-12.0509
불과	-12.0528
하데스	-12.0531
고아	-12.0539
▁벽	-12.0546
이해	-12.0565
▁감	-12.0577
▁모여	-12.059
▁돼	-12.0602
▁시킨	-12.0606
약	-12.0607
▁빼앗	-12.062
i	-12.0621
장인	-12.063
어스	-12.0634
▁스카	-12.0637
단지	-12.0639
가리	-12.0643
▁모른	-12.0645
▁정복	-12.0661
▁미스터	-12.0665
▁사라져	-12.0666
▁마침	-12.0666
▁다니엘	-12.0668
▁행크	-12.0668
▁으면	-12.0668
▁넷	-12.067
▁커져	-12.0673
▁202	-12.0674
▁소중	-12.0675
▁마스터	-12.0677
그만	-12.0678
▁킴	-12.0682
▁그레이	-12.0682
격	-12.0685
▁곤	-12.0689
▁제자	-12.069
▁츠	-12.0692
케	-12.0702
▁22	-12.0703
▁이동	-12.0703
▁벅	-12.071
▁절망	-12.0718
주년	-12.0719
표	-12.0763
▁주먹	-12.0767
▁싫	-12.0769
▁콘	-12.077
▁탑승	-12.0771
▁파이	-12.0774
보트	-12.0776
▁경기	-12.0784
어기	-12.0808
갖은	-12.0808
▁수녀	-12.0812
톱	-12.0812
태우	-12.0821
흙	-12.0822
승무	-12.0823
가로지르	-12.0824
살아오	-12.0824
절체	-12.0824
사로잡히	-12.0825
내려오	-12.0826
들려오	-12.0826
미식	-12.0827
묘지	-12.083
남미	-12.0831
주도	-12.0831
사정	-12.0832
▁갓	-12.0835
아프	-12.0846
천사	-12.0847
중년	-12.0851
꾸	-12.0854
진다	-12.0886
쿠	-12.0888
제일	-12.0905
돌리	-12.0949
▁V	-12.0981
독일	-12.0987
휩싸	-12.1004
묶	-12.1007
▁어린이	-12.1008
애완	-12.1009
▁나무	-12.102
놀	-12.1024
드리	-12.1025
혈	-12.1037
!	-12.104
폰	-12.104
콜	-12.1046
일어난다	-12.1047
유대	-12.1048
겉	-12.1049
예술	-12.1049
낮	-12.1049
격투	-12.1055
리틀	-12.1056
겨울	-12.1058
복제	-12.1058
중국	-12.1059
죠	-12.106
완전	-12.106
질투	-12.106
룸	-12.1062
댄	-12.1062
나치	-12.1062
담긴	-12.1064
멘	-12.1064
소피	-12.1064
실력	-12.1064
댄스	-12.1066
마스크	-12.1068
카메라	-12.1068
엠마	-12.1068
키워	-12.1068
찰스	-12.1069
수백	-12.107
자금	-12.107
캐리	-12.1071
도우	-12.1076
여신	-12.1081
놓인	-12.1102
로드	-12.1125
그동안	-12.1128
메이	-12.113
전해	-12.1167
만날	-12.1185
로마	-12.1186
▁노	-12.1235
▁H	-12.124
해적	-12.124
변	-12.1259
▁De	-12.1278
주의	-12.1279
일기	-12.1323
가수	-12.1333
울	-12.135
▁라라	-12.1381
번지	-12.1406
▁팬	-12.1418
▁생긴	-12.1423
▁깨달	-12.1424
h	-12.143
▁주어진	-12.143
▁당해	-12.144
▁으니	-12.1445
▁죄	-12.1446
▁시드	-12.1447
▁콰	-12.1448
▁인정	-12.1448
▁낼	-12.1454
▁경계	-12.1459
▁저지	-12.1463
▁예고	-12.1464
▁룰	-12.1469
다양	-12.1469
▁글	-12.1487
▁출연	-12.1495
▁구원	-12.1496
G	-12.1498
▁델	-12.1499
▁운	-12.1505
▁떠돌	-12.1506
석방	-12.1532
▁독립	-12.1551
다가가	-12.1551
레이디	-12.1563
기상	-12.1568
툰	-12.1585
▁도박	-12.1596
▁다크	-12.1598
▁의미	-12.16
미안	-12.1608
망자	-12.1617
픈	-12.162
질수록	-12.163
▁지휘	-12.1635
내심	-12.1638
요일	-12.1639
개척	-12.1646
롯	-12.1653
아수라	-12.1654
릿	-12.1656
▁전학	-12.1657
잣	-12.1657
꾸러기	-12.1657
몰아치	-12.1657
잉글랜드	-12.1657
승승장구	-12.1657
펼친다	-12.1657
끈질기	-12.1657
방사능	-12.1657
억만장자	-12.1657
간달프	-12.1657
개츠비	-12.1657
고메즈	-12.1657
구스타브	-12.1657
그야말로	-12.1657
느낌	-12.1657
덴젤	-12.1657
도라에몽	-12.1657
라푼젤	-12.1657
레오나르도	-12.1657
레이놀즈	-12.1657
매버릭	-12.1657
매혹	-12.1657
멈블	-12.1657
미구엘	-12.1657
밀림	-12.1657
법칙	-12.1657
빅토리아	-12.1657
뿔뿔이	-12.1657
사스케	-12.1657
스크루지	-12.1657
스테판	-12.1657
스파르타	-12.1657
아틀란티스	-12.1657
안젤라	-12.1657
어마어마	-12.1657
엘리엇	-12.1657
예쁜	-12.1657
우두머리	-12.1657
울타리	-12.1657
일촉즉발	-12.1657
차례차례	-12.1657
카우보이	-12.1657
콘서트	-12.1657
클라이드	-12.1657
페라리	-12.1657
프린스	-12.1657
플래시	-12.1657
헤르미온느	-12.1657
흐름	-12.1657
송두리	-12.1657
출현	-12.1657
캐나다	-12.1657
갑작스러운	-12.1657
따돌림	-12.1657
아이디어	-12.1657
약혼녀	-12.1657
블록버스터	-12.1657
돌이킬	-12.1657
열심히	-12.1657
골든	-12.1657
살아난	-12.1657
공화국	-12.1657
구사일생	-12.1657
넘나드	-12.1657
떠올리	-12.1657
아폴로	-12.1657
역경	-12.1657
착각	-12.1657
흘렀	-12.1657
헤비급	-12.1657
매료	-12.1657
브라이스	-12.1657
조나단	-12.1657
큐브	-12.1657
헐크	-12.1657
실현	-12.1657
영광	-12.1657
인터넷	-12.1657
드라이버	-12.1657
싱글	-12.1657
보금자리	-12.1657
스카일러	-12.1657
갱스터	-12.1657
외출	-12.1657
