<unk>	0
<s>	0
</s>	0
,	-1.78852
,*,*,*,*	-2.44461
,*,	-2.59766
▁	-2.8741
F	-3.04771
T	-3.13798
▁NNG	-3.63448
/	-3.69131
ETM	-4.20521
/*	-4.40036
/*+	-4.45929
VV	-4.55891
+	-4.60857
ct	-4.65192
In	-4.6521
fle	-4.6521
▁VV	-4.69266
,*,*,*	-4.7438
EC	-5.01523
NNG	-5.15841
EF	-5.1849
▁NNP	-5.23601
JKO	-5.24847
▁JKB	-5.28498
C	-5.3245
하	-5.33756
▁EC	-5.34186
행위	-5.40459
▁S	-5.44121
인명	-5.47623
ᆫ	-5.48867
를	-5.56262
▁E	-5.58658
을	-5.64197
이	-5.64701
의	-5.65752
OS	-5.66867
는	-5.68315
▁JX	-5.69317
JKG	-5.75048
부사	-5.75445
▁SF	-5.75661
▁을	-5.76828
▁.	-5.79774
▁의	-5.80211
XSV	-5.8064
▁는	-5.83531
▁XSV	-5.89258
p	-5.91285
nd	-5.91385
ou	-5.91402
,*,*,	-5.91435
om	-5.91468
XSA	-5.99089
JKS	-6.0447
▁ETM	-6.09123
▁MAG	-6.15314
가	-6.17179
에	-6.17614
▁이	-6.20977
성	-6.23636
분	-6.24409
정적사태	-6.25003
|	-6.25656
고	-6.2779
한	-6.30729
장소	-6.31442
▁에	-6.31846
VCP	-6.34287
은	-6.37038
Y	-6.37182
▁XSN	-6.3897
ᆫ다	-6.42998
▁하	-6.45692
▁고	-6.47063
아	-6.47598
▁은	-6.50446
되	-6.53023
▁한	-6.53474
▁MM	-6.54403
,~	-6.54842
VX	-6.55374
들	-6.56511
명사	-6.57679
▁VX	-6.59024
▁NNB	-6.60546
▁XSA	-6.68228
VA	-6.68296
있	-6.68481
▁VA	-6.68741
▁NP	-6.69445
어	-6.71389
▁들	-6.79012
EP	-6.79177
▁가	-6.8044
▁VCP	-6.84873
게	-6.90234
기	-6.92176
R	-6.96682
로	-6.97542
JC	-6.99046
그	-7.02327
지	-7.0239
▁게	-7.06217
다	-7.09075
것	-7.09313
인	-7.12541
▁그	-7.20161
과	-7.20197
와	-7.21177
▁로	-7.21842
에서	-7.22921
으로	-7.23924
시간	-7.26084
ᆯ	-7.30785
▁X	-7.31624
양태부사	-7.31682
▁NNBC	-7.33312
▁ETN	-7.35246
▁에서	-7.35373
▁기	-7.35551
▁으로	-7.35828
▁와	-7.36486
▁과	-7.36814
던	-7.37957
자	-7.42405
▁SN	-7.45136
▁다	-7.46004
한다	-7.49939
▁던	-7.51028
지만	-7.51634
▁되	-7.51982
‘	-7.5614
는데	-7.56452
지명	-7.56774
도	-7.57602
수	-7.58253
었	-7.59386
▁한다	-7.63018
시작	-7.63208
산	-7.63283
▁인	-7.64416
▁는데	-7.68992
장	-7.69699
▁MAJ	-7.71438
에게	-7.71642
▁SS	-7.732
▁’	-7.73311
위하	-7.75054
정도	-7.76361
)	-7.78811
된다	-7.83266
적	-7.84907
SO	-7.85029
▁에게	-7.86133
친구	-7.86226
년	-7.87158
사람	-7.88468
(	-7.89261
L	-7.91003
NNB	-7.91121
▁도	-7.91631
▁지	-7.93461
위해	-7.93473
함께	-7.94742
▁된다	-7.95231
그녀	-7.96826
라는	-7.97023
않	-8.01031
된	-8.01072
만	-8.03076
해	-8.035
▁위해	-8.05261
문	-8.05476
자신	-8.06089
▁어	-8.11375
JX	-8.12773
▁수	-8.1441
▁된	-8.15186
▁적	-8.15903
▁N	-8.16167
사	-8.1651
날	-8.1765
알	-8.18165
만나	-8.18239
▁자신	-8.18459
전	-8.19436
▁..	-8.19554
ETN	-8.22054
사건	-8.22355
하지만	-8.2341
면서	-8.23813
▁!	-8.24493
가족	-8.26229
주	-8.26674
없	-8.271
았	-8.2733
사랑	-8.28035
오	-8.28348
인간	-8.29345
며	-8.3127
까지	-8.31837
▁만	-8.32203
리	-8.32445
모든	-8.34818
▁해	-8.34852
상	-8.36202
대	-8.36359
▁없	-8.38323
▁EP	-8.39839
살	-8.40045
나	-8.41368
일	-8.41845
그리고	-8.42989
스	-8.45026
보	-8.46217
받	-8.46344
세상	-8.48026
▁며	-8.49003
NP	-8.4953
▁자	-8.51713
마을	-8.52609
▁...	-8.54204
그러나	-8.54964
속	-8.55921
▁SE	-8.57028
▁XPN	-8.57548
라	-8.57944
▁알	-8.58863
▁받	-8.59285
아버지	-8.60009
치	-8.60818
▁날	-8.6196
▁아	-8.63058
발견	-8.63618
세계	-8.64258
어느	-8.65984
양	-8.6734
구하	-8.67628
중	-8.67741
▁전	-8.6807
집	-8.68426
남자	-8.68463
시	-8.68567
말	-8.71386
새로운	-8.72617
IC	-8.73282
명	-8.75611
여	-8.75631
두	-8.76225
위기	-8.77138
▁어느	-8.77894
▁일	-8.78502
음	-8.78592
한편	-8.78638
▁세계	-8.79229
죽	-8.79853
할	-8.80563
못하	-8.80652
단	-8.81467
상태변화	-8.834
거대	-8.86266
빠지	-8.87171
찾	-8.87299
모두	-8.8751
▁속	-8.8775
내	-8.87793
▁살	-8.88282
서	-8.90943
나타나	-8.91083
신	-8.91493
다는	-8.92878
는다	-8.93167
▁할	-8.9346
소	-8.9441
당하	-8.94893
도시	-8.95288
비	-8.95912
▁중	-8.96513
떠나	-8.9727
위한	-8.97374
마	-8.97662
차	-8.99769
▁찾	-8.999
간	-9.00325
안	-9.00711
후	-9.00782
시키	-9.01252
라고	-9.01369
죽음	-9.02072
가지	-9.02179
더	-9.03183
버리	-9.03836
아내	-9.03898
원	-9.04062
▁는다	-9.05424
듣	-9.05752
려는	-9.07201
아이	-9.07263
위협	-9.07306
서로	-9.07779
가장	-9.07924
비밀	-9.0794
삶	-9.08092
공격	-9.08094
지키	-9.0944
학교	-9.10784
지구	-9.10966
▁?	-9.10975
▁보	-9.11228
만들	-9.12316
JKB	-9.12672
크	-9.13168
▁두	-9.13517
▁다는	-9.14323
관	-9.14691
요원	-9.16314
상황	-9.16315
▁집	-9.16714
부	-9.17599
▁주	-9.18046
부터	-9.19326
이야기	-9.19355
면	-9.1942
다시	-9.1958
엄마	-9.2066
했	-9.20844
향하	-9.21167
우연히	-9.2159
▁후	-9.21826
결국	-9.22494
마지막	-9.23409
편	-9.23521
▁지구	-9.23852
무	-9.24024
▁명	-9.24375
새롭	-9.24805
그곳	-9.2501
생활	-9.26586
▁비밀	-9.27285
뿐	-9.27634
접속	-9.28118
인해	-9.28883
평화	-9.30062
임무	-9.30082
▁여	-9.30837
없이	-9.30869
▁대	-9.31122
맞서	-9.31367
▁다시	-9.31451
▁아이	-9.31537
위험	-9.31899
작전	-9.32126
길	-9.32249
타	-9.32591
세	-9.3261
갈	-9.32743
계획	-9.33054
순간	-9.33056
운명	-9.33066
살인	-9.3311
정	-9.33114
야	-9.33369
▁나	-9.33495
곳	-9.34248
온	-9.34307
채	-9.34428
▁라	-9.34883
동안	-9.35428
데	-9.35518
보내	-9.35723
앞	-9.36147
박	-9.36943
▁말	-9.37033
▁더	-9.37533
목	-9.37726
여자	-9.37852
로부터	-9.38079
모습	-9.38249
러	-9.38369
때문	-9.3841
딸	-9.38479
돌아가	-9.38785
▁했	-9.39087
점점	-9.39324
아서	-9.39386
다른	-9.39548
번	-9.40103
도움	-9.40428
아들	-9.40538
전설	-9.41568
불	-9.4195
NNP	-9.41959
드	-9.42135
숨	-9.42368
다고	-9.42549
로운	-9.42729
들어가	-9.43196
실	-9.43229
려	-9.43381
선	-9.4396
▁안	-9.43967
발	-9.44145
전쟁	-9.44301
누구	-9.4544
남	-9.45619
감	-9.45705
으며	-9.46084
싶	-9.4717
마침내	-9.4718
사라지	-9.47217
때	-9.47249
나서	-9.47872
진	-9.47981
님	-9.48822
ᄆ	-9.48935
과연	-9.49829
보다	-9.50237
눈	-9.50255
제	-9.50772
보이	-9.51156
대하	-9.51855
처럼	-9.51914
모르	-9.51956
물	-9.52152
살아남	-9.53178
▁죽	-9.53411
으로부터	-9.53445
힘	-9.53652
식	-9.53675
살아가	-9.53804
롭	-9.54341
밤	-9.55045
▁사	-9.55657
겠	-9.55686
느끼	-9.55686
행복	-9.55686
▁위험	-9.55862
같	-9.56215
하나	-9.56495
▁다른	-9.56626
▁오	-9.56937
왕국	-9.56984
그러	-9.57464
▁아들	-9.57712
존재	-9.57785
거	-9.58732
막	-9.58927
공주	-9.58935
MAG	-9.59192
사이	-9.59371
남편	-9.59648
도착	-9.59666
바	-9.59678
손	-9.59696
▁면	-9.59721
반	-9.59799
사실	-9.59904
▁딸	-9.59907
행성	-9.60298
카	-9.61177
걸	-9.61217
생	-9.61306
미국	-9.61953
이후	-9.62013
악당	-9.6225
꿈	-9.62714
죽이	-9.62889
미	-9.62927
파티	-9.62944
등	-9.63023
▁채	-9.63402
뒤	-9.63917
이상	-9.63972
능력	-9.64107
조직	-9.64316
니	-9.64394
▁내	-9.64838
잃	-9.64841
괴물	-9.65006
팀	-9.65604
우주	-9.6561
▁차	-9.65677
아야	-9.65991
심	-9.66172
▁신	-9.66634
▁같	-9.66803
피	-9.67084
부모	-9.67133
벌이	-9.67578
공	-9.67769
어머니	-9.67822
발생	-9.67856
정체	-9.67899
해야	-9.68076
▁힘	-9.68357
유	-9.68452
▁전쟁	-9.68471
▁앞	-9.68493
력	-9.68726
엄청난	-9.69266
아빠	-9.69289
조	-9.69651
탈출	-9.70208
▁사이	-9.7071
인류	-9.71018
▁존재	-9.71189
급	-9.71455
사고	-9.71858
터	-9.71861
최고	-9.71884
▁사실	-9.71887
겪	-9.72218
갑자기	-9.72219
소녀	-9.72588
과거	-9.72657
히	-9.73535
혼란	-9.73728
마음	-9.74041
개	-9.74043
찾아오	-9.74491
이제	-9.74623
돌아오	-9.7526
새	-9.75303
제안	-9.75345
▁온	-9.75632
▁하나	-9.75696
▁꿈	-9.76238
▁이상	-9.76312
숲	-9.76816
방법	-9.76826
▁잃	-9.7692
신비	-9.76974
트	-9.77343
존	-9.77808
동생	-9.7825
뉴욕	-9.78309
미션	-9.78402
어둠	-9.78408
대한	-9.78944
인생	-9.78995
아니	-9.79302
든	-9.79461
▁1	-9.7994
결혼	-9.80004
제이슨	-9.80007
소년	-9.80129
위	-9.8048
건	-9.80618
포	-9.80812
살해	-9.80851
둘	-9.80869
벌어지	-9.81637
평범	-9.81637
결심	-9.81639
계속	-9.81718
경찰	-9.81723
▁조직	-9.8181
동	-9.82051
의문	-9.82293
▁뒤	-9.82597
▁미국	-9.82862
어리	-9.83064
째	-9.83202
준비	-9.83329
▁그러	-9.83455
첫	-9.83458
키	-9.83628
구	-9.83701
나가	-9.83739
▁인류	-9.8386
▁최고	-9.8386
달	-9.83959
돈	-9.8443
게임	-9.84453
▁번	-9.84728
부정	-9.85001
로봇	-9.85083
▁남	-9.85095
화	-9.85128
▁세	-9.8527
란	-9.85498
▁과거	-9.85518
인가	-9.85559
▁막	-9.85798
꿈꾸	-9.85852
군	-9.86005
마법	-9.8617
▁등	-9.86591
▁2	-9.86621
충격	-9.86701
벗어나	-9.86701
스럽	-9.86704
납치	-9.8712
복수	-9.87131
▁소녀	-9.8716
▁이제	-9.87347
대결	-9.87611
파	-9.87686
처하	-9.87772
몸	-9.87963
범죄	-9.88035
▁탈출	-9.88138
일어나	-9.88448
처음	-9.88454
우	-9.88676
어야	-9.88912
기다리	-9.8947
▁스	-9.89544
또	-9.89825
▁밤	-9.89929
되찾	-9.90177
떠난다	-9.90554
:	-9.91126
▁뉴욕	-9.91227
▁대한	-9.91572
▁능력	-9.91656
믿	-9.91829
어떤	-9.92041
려고	-9.92069
가진	-9.92094
▁서	-9.92095
다가	-9.92138
일행	-9.92156
왕	-9.92621
일상	-9.92784
▁곳	-9.92867
▁타	-9.93064
끝	-9.93495
VCN	-9.93793
영화	-9.93796
모	-9.93871
기억	-9.94791
싸우	-9.94816
소식	-9.94872
▁무	-9.95096
숨기	-9.95096
쓰	-9.95647
가운데	-9.95757
몬스터	-9.95757
모험	-9.95782
였	-9.9579
마저	-9.95791
그런데	-9.95792
형사	-9.95905
계	-9.9599
체	-9.9613
빠진다	-9.96135
배	-9.96306
▁시	-9.96436
▁존	-9.96601
▁떠나	-9.96692
의해	-9.97045
▁려	-9.97255
▁게임	-9.9743
▁둘	-9.97553
▁치	-9.9761
마이클	-9.97671
시절	-9.97696
열	-9.97698
여행	-9.97774
섬	-9.97859
향한다	-9.9788
▁마음	-9.98023
▁3	-9.98111
▁VCN	-9.98733
공포	-9.98838
▁불	-9.98855
호	-9.98922
성공	-9.99099
▁팀	-9.99141
뱀파이어	-9.99622
습격	-9.99622
찾아가	-9.99627
살인마	-9.99758
▁또	-10.0025
▁살인	-10.003
전사	-10.0056
▁4	-10.0102
▁단	-10.0118
떨어지	-10.0161
깨닫	-10.0161
▁비	-10.0174
분노	-10.0174
여정	-10.018
르	-10.0201
목숨	-10.0201
줄	-10.0251
▁사고	-10.0258
▁맞서	-10.0301
▁복수	-10.0309
본	-10.0315
여인	-10.0331
▁가진	-10.0334
현실	-10.0364
잠시	-10.0371
미래	-10.0416
▁마	-10.0423
방	-10.044
주인	-10.0449
표현	-10.0467
요정	-10.0468
초	-10.0486
▁시간	-10.0493
종	-10.0504
역시	-10.0572
작	-10.0584
티	-10.0587
▁데	-10.0626
생존	-10.0632
▁보내	-10.0664
학	-10.0685
변하	-10.0701
잡	-10.0702
▁바	-10.0707
버	-10.0751
네	-10.0753
영혼	-10.0783
현장	-10.0784
가능	-10.0814
론	-10.0828
입	-10.0848
못한	-10.085
▁돈	-10.0852
▁기억	-10.089
▁의해	-10.0901
통하	-10.0926
▁’(	-10.093
재	-10.0936
▁납치	-10.0943
I	-10.095
▁손	-10.0963
▁개	-10.0966
유일	-10.0981
소리	-10.0984
외	-10.0989
▁다가	-10.0993
따르	-10.1
▁야	-10.1001
진실	-10.1004
▁끝	-10.1012
왕자	-10.1053
쫓기	-10.1068
▁피	-10.1078
얻	-10.1094
격	-10.1184
거리	-10.1216
▁소년	-10.1218
선택	-10.122
부부	-10.1229
저주	-10.1233
단서	-10.1238
수행	-10.1249
인형	-10.1268
▁정체	-10.1318
▁모험	-10.1323
태어나	-10.1333
바로	-10.1343
▁목숨	-10.1403
친	-10.1449
명령	-10.1449
미스터리	-10.145
제거	-10.1453
즐기	-10.1455
나선다	-10.1461
형	-10.1462
▁때	-10.1488
국	-10.1529
훔치	-10.1561
▁달	-10.1566
▁길	-10.1582
▁공포	-10.1645
▁성공	-10.1655
▁범죄	-10.1672
▁영화	-10.1678
무엇	-10.1678
악마	-10.1683
세력	-10.1687
맨	-10.1689
강력	-10.1696
범인	-10.1704
나라	-10.1712
대신	-10.1714
▁미래	-10.1736
▁믿	-10.1806
행	-10.1815
어디	-10.182
스러운	-10.1914
아름다운	-10.1914
예상	-10.1916
매일	-10.1922
▁제	-10.194
잭	-10.1947
생각	-10.1949
요	-10.1967
ᄂ	-10.1989
위해서	-10.2029
밝히	-10.2035
버린	-10.2044
어린	-10.2051
▁못한	-10.2052
품	-10.2064
될	-10.207
▁몸	-10.2074
▁여행	-10.2075
▁였	-10.2138
담	-10.214
출신	-10.2157
최악	-10.2158
맞	-10.2167
범	-10.2167
그것	-10.2172
총	-10.2179
▁건	-10.2191
파괴	-10.2205
연	-10.221
자리	-10.222
지니	-10.2277
▁왕	-10.2281
▁눈	-10.2287
▁얻	-10.2298
책	-10.2325
질	-10.2326
밖	-10.2328
▁우주	-10.2331
동료	-10.2337
병	-10.2356
린	-10.236
코	-10.2377
낯선	-10.2405
알렉스	-10.2407
마녀	-10.2407
마법사	-10.2429
▁유일	-10.243
▁간	-10.2472
하루	-10.2496
▁’.	-10.2533
▁바로	-10.2541
도록	-10.255
▁반	-10.2579
피하	-10.2593
외계	-10.2597
통해	-10.2607
▁경찰	-10.2614
런	-10.265
찰리	-10.2661
진짜	-10.2661
최강	-10.2661
상태	-10.2661
부르	-10.2663
우주선	-10.2669
생존자	-10.2698
알리	-10.2717
금	-10.2738
관계	-10.274
히어로	-10.2742
을까	-10.275
▁잡	-10.2801
▁음	-10.2818
학생	-10.2822
▁러	-10.2823
시대	-10.2829
▁첫	-10.2875
큰	-10.2881
나오	-10.289
공간	-10.2918
▁결혼	-10.292
부탁	-10.2921
저택	-10.2921
엄청나	-10.2921
혼자	-10.2922
지내	-10.2922
환상	-10.2922
군단	-10.2929
직	-10.2958
만난다	-10.3
쫓	-10.3001
용	-10.3012
달리	-10.3017
젊	-10.3021
▁섬	-10.3023
MM	-10.3027
JKC	-10.3032
간다	-10.3129
▁잭	-10.3146
애	-10.3165
▁될	-10.3192
전직	-10.3208
회	-10.321
고향	-10.3221
▁어린	-10.3247
즈	-10.3255
▁생각	-10.3288
▁강력	-10.3294
함	-10.3302
정부	-10.3331
까	-10.3357
스타	-10.3413
멀	-10.3429
빌	-10.3431
귀	-10.3435
풀	-10.3451
생명	-10.3452
박사	-10.3464
갇히	-10.3466
매력	-10.3468
용의자	-10.3469
맥스	-10.347
일당	-10.3476
저	-10.3488
이끄	-10.3507
외계인	-10.3508
만든	-10.3508
지나	-10.3541
토	-10.3567
갖	-10.3588
보호	-10.3606
할머니	-10.3607
음모	-10.3608
에게서	-10.3625
어서	-10.3643
도중	-10.3664
▁카	-10.3681
많	-10.3703
의하	-10.3715
난	-10.3717
▁조	-10.3721
돕	-10.3749
누군가	-10.375
숨겨진	-10.375
생명체	-10.3752
나누	-10.3752
키우	-10.3753
정체불명	-10.3753
사투	-10.3756
조차	-10.3763
런던	-10.3778
연인	-10.3782
▁맞	-10.3786
▁통해	-10.3797
▁동료	-10.3825
든다	-10.3828
▁파괴	-10.383
대전	-10.3841
천	-10.3859
영	-10.3875
먹	-10.3877
매	-10.3887
이끌	-10.3902
슈퍼	-10.3911
끔찍	-10.3911
테러	-10.3912
과정	-10.3925
통	-10.3925
▁6	-10.3944
▁히어로	-10.3944
▁을까	-10.3954
▁위	-10.3957
▁소	-10.399
느	-10.4006
프랭크	-10.4041
쓸	-10.4041
앤디	-10.4042
청년	-10.4044
작품	-10.4045
토니	-10.4046
최후	-10.4048
불명	-10.4049
거나	-10.4065
특별	-10.4067
내리	-10.4071
추적	-10.4071
임	-10.4079
바다	-10.4086
판	-10.4086
무기	-10.4097
▁버린	-10.4104
민	-10.4109
설	-10.4123
▁쫓	-10.413
놓	-10.4145
하늘	-10.4146
뜨	-10.4191
넣	-10.4191
아름답	-10.4191
따라	-10.4209
비행	-10.4211
만난	-10.4225
엔	-10.4225
레	-10.4237
정신	-10.4245
예	-10.4258
▁리	-10.428
노	-10.4291
▁거	-10.4293
모이	-10.4307
독	-10.4329
▁입	-10.433
▁았	-10.4341
악몽	-10.4342
스스로	-10.4342
무사히	-10.4342
종족	-10.4343
탄생	-10.4345
도망치	-10.4345
사악	-10.4349
사회	-10.4355
실수	-10.4356
다가오	-10.4368
비행기	-10.438
▁큰	-10.4389
▁줄	-10.4392
▁포	-10.4396
점	-10.4399
해서	-10.4411
노리	-10.4412
▁관계	-10.4496
신부	-10.4519
마약	-10.455
쳐	-10.4612
져	-10.4618
펼쳐지	-10.4652
멤버	-10.4652
액션	-10.4652
제임스	-10.4652
할로윈	-10.4652
접근	-10.4652
황제	-10.4653
▁많	-10.4654
점차	-10.4654
상처	-10.4655
교수	-10.4657
군대	-10.4666
▁부	-10.4684
오르	-10.4693
미아	-10.4698
잠	-10.4699
B	-10.4701
왔	-10.4721
절대	-10.4724
루	-10.4727
남기	-10.4739
한다는	-10.4739
유럽	-10.4811
호텔	-10.4812
▁음모	-10.4812
지옥	-10.4816
세우	-10.4817
넘치	-10.4817
고자	-10.4821
장군	-10.4833
최	-10.4837
곧	-10.4887
자기	-10.4937
▁파	-10.4962
스톤	-10.4968
K	-10.4972
주인공	-10.4972
"	-10.4972
서서히	-10.4972
에드워드	-10.4972
놀라운	-10.4972
모으	-10.4973
구출	-10.4973
▁10	-10.4974
구할	-10.4975
노력	-10.4976
고양이	-10.4976
▁박사	-10.4983
나타난다	-10.5013
선수	-10.5015
▁미	-10.5017
▁마법	-10.5031
족	-10.5044
전투	-10.5054
3	-10.5061
▁니	-10.5092
▁슈퍼	-10.511
▁끔찍	-10.5117
게다가	-10.5131
디	-10.5147
수사	-10.515
▁젊	-10.5162
앞두	-10.5163
경	-10.5177
월	-10.5211
법	-10.5215
색	-10.522
피터	-10.5223
▁걸	-10.5231
사냥	-10.5233
훈련	-10.5236
▁발	-10.5247
증	-10.5253
▁특별	-10.5274
▁호	-10.5275
울	-10.5277
프	-10.5282
▁테러	-10.5284
▁아니	-10.5301
멸망	-10.5303
어떻게	-10.5303
클럽	-10.5303
킬러	-10.5303
무자비	-10.5305
아침	-10.5324
지역	-10.534
▁만난	-10.5357
0	-10.5379
칼	-10.5403
영웅	-10.5413
더욱	-10.5413
기계	-10.542
자유	-10.5426
부대	-10.5433
▁화	-10.5468
일으키	-10.5472
▁갖	-10.5475
레이	-10.5492
이미	-10.5492
▁든	-10.5515
다르	-10.5519
▁-	-10.5529
검	-10.5562
씩	-10.5597
권	-10.5599
마주	-10.5605
등장	-10.5606
▁무기	-10.5627
두려움	-10.5645
브루스	-10.5645
호기심	-10.5645
변신	-10.5646
약속	-10.5651
보낸다	-10.5669
▁형	-10.5671
수많	-10.5683
▁배	-10.5705
집단	-10.5708
에릭	-10.5716
참	-10.5726
▁엔	-10.5752
라도	-10.5779
▁빌	-10.5781
들리	-10.58
상상	-10.58
머	-10.5805
수록	-10.5811
깨어나	-10.582
▁7	-10.5822
마주치	-10.5832
걸리	-10.5834
열리	-10.5839
조사	-10.5856
베	-10.5951
▁먹	-10.5955
짓	-10.5957
영국	-10.5964
동물	-10.5967
유령	-10.5968
회사	-10.5969
쇼	-10.5974
▁바다	-10.5982
다음	-10.5996
공룡	-10.5999
나루토	-10.5999
연쇄	-10.5999
현재	-10.5999
요구	-10.6
보안관	-10.6
▁작	-10.6001
물론	-10.6002
시티	-10.6009
로서	-10.602
마치	-10.603
▁간다	-10.6046
술	-10.6052
생기	-10.6061
그날	-10.6078
▁밖	-10.608
▁곧	-10.609
못	-10.6094
릴	-10.6097
▁5	-10.611
▁추적	-10.6148
쪽	-10.6154
꾼	-10.6155
팔	-10.6155
빠진	-10.6156
교	-10.6159
완벽	-10.616
짝	-10.6164
견	-10.6169
남매	-10.6187
▁정부	-10.62
투	-10.6255
▁본	-10.6258
역	-10.6288
이브	-10.629
피해	-10.6291
▁크	-10.6296
▁키	-10.63
▁함	-10.6304
N	-10.6311
이번	-10.6317
인물	-10.6318
또한	-10.6329
삼	-10.6342
대로	-10.6345
빠져	-10.6347
땅	-10.635
깨	-10.6352
그리	-10.6353
희망	-10.6357
바꾸	-10.6365
잇	-10.6366
W	-10.6366
가까스로	-10.6366
대통령	-10.6366
드러내	-10.6366
합류	-10.6366
얼굴	-10.6366
정글	-10.6366
박물관	-10.6366
▁숨	-10.6367
고등학교	-10.6367
비롯	-10.6367
갈등	-10.6368
잭슨	-10.6369
동시	-10.637
퍼지	-10.6371
우정	-10.6372
참여	-10.6377
끝내	-10.6383
곳곳	-10.6385
여러	-10.6399
보안	-10.64
과학자	-10.6407
존스	-10.6408
▁드	-10.6409
아직	-10.6409
용기	-10.642
워	-10.6429
▁피터	-10.6444
인지	-10.6485
▁새	-10.6526
지하	-10.6533
듯	-10.6534
싸	-10.654
허	-10.6545
▁놓	-10.6546
맡	-10.6548
싸움	-10.655
대학	-10.6557
시달리	-10.6563
지금	-10.6569
해리	-10.6587
작가	-10.6597
망	-10.6602
▁더욱	-10.6621
할아버지	-10.6653
▁자리	-10.6692
▁해서	-10.67
▁정신	-10.6702
올	-10.6711
악	-10.6713
▁재	-10.6725
라이언	-10.6746
걷	-10.6746
테러리스트	-10.6747
드디어	-10.6747
요청	-10.6747
록키	-10.6747
악령	-10.6748
연구	-10.6755
크리스마스	-10.676
좋	-10.676
마크	-10.6771
사막	-10.6774
초대	-10.6781
▁나가	-10.6796
차지	-10.68
찾아내	-10.68
호수	-10.681
▁영웅	-10.6815
전문가	-10.6836
인방	-10.684
무장	-10.6848
▁마약	-10.6852
이나	-10.6877
몰	-10.693
▁이미	-10.6948
형제	-10.6971
별	-10.6977
전문	-10.6987
이용	-10.702
▁레이	-10.7029
부자	-10.7032
▁책	-10.7042
이런	-10.7058
▁절대	-10.706
세기	-10.7071
모를	-10.7074
▁주인	-10.7079
▁스타	-10.7086
클	-10.711
▁네	-10.7133
됐	-10.7143
마이크	-10.7143
케빈	-10.7143
노래	-10.7144
국제	-10.7144
레드	-10.7145
환자	-10.7146
돌아온	-10.7149
제이미	-10.715
불구	-10.7155
대회	-10.7158
탄	-10.7164
떠난	-10.7177
목격	-10.7178
부상	-10.7179
국가	-10.7179
쏘	-10.718
경험	-10.7181
찾아온다	-10.7182
병원	-10.7183
어릴	-10.7186
잔인	-10.7188
구해	-10.7188
▁마주	-10.719
대원	-10.7191
기운	-10.7192
▁씩	-10.7199
해결	-10.72
이사	-10.7201
당	-10.7202
츠	-10.7203
사상	-10.7207
▁등장	-10.721
위장	-10.721
이루	-10.7221
전부	-10.7225
강한	-10.7232
▁버	-10.7256
각	-10.7266
극	-10.7289
▁보호	-10.7291
▁빠진	-10.7293
▁노리	-10.7308
너	-10.7325
폭탄	-10.7347
충돌	-10.7347
지능	-10.7364
무리	-10.7374
배우	-10.7379
변	-10.7399
그런	-10.7412
처	-10.745
▁하루	-10.7468
강	-10.7483
미지	-10.7485
P	-10.749
슨	-10.7526
평생	-10.7551
▁따라	-10.7551
▁UN	-10.7554
배트맨	-10.7555
베이비	-10.7555
프레디	-10.7555
절친	-10.7556
순식간	-10.7556
자동차	-10.7556
▁전투	-10.7557
용병	-10.7558
오른다	-10.7558
파커	-10.7558
제이크	-10.7559
토미	-10.756
악명	-10.7566
▁완벽	-10.7573
해당	-10.758
▁원	-10.7582
긴	-10.7597
깊	-10.7598
과학	-10.761
▁달리	-10.7615
옛	-10.7615
▁초	-10.7616
추격	-10.7618
군인	-10.7621
e	-10.7635
▁훈련	-10.7639
최대	-10.7642
상대	-10.7645
청	-10.765
▁생	-10.7675
류	-10.7678
▁계	-10.7678
▁듯	-10.7682
지목	-10.7718
▁풀	-10.7753
바뀌	-10.7763
고민	-10.7771
▁지금	-10.7772
▁희망	-10.7779
▁유령	-10.7797
▁상상	-10.7814
데리	-10.7817
휴가	-10.7835
▁빠져	-10.7842
▁사냥	-10.7843
결	-10.7854
전하	-10.7859
마다	-10.7895
여기	-10.7915
마리	-10.7939
▁영국	-10.7946
▁좋	-10.7969
브라이언	-10.7977
놓이	-10.7979
살아간다	-10.7985
급기야	-10.7985
프로젝트	-10.7985
스티브	-10.7986
녀석	-10.7986
A	-10.7986
교도소	-10.7986
머리	-10.7989
거절	-10.7989
파워	-10.7989
사태	-10.799
각자	-10.7992
선물	-10.7994
명예	-10.7994
이곳	-10.7998
여성	-10.8
시킨다	-10.8009
메	-10.8012
▁생존	-10.8017
없애	-10.802
은퇴	-10.804
벌	-10.8041
지도	-10.8063
먼	-10.8067
▁자유	-10.807
닉	-10.807
당한	-10.8078
샘	-10.808
볼	-10.8088
사진	-10.8094
기회	-10.8096
다니	-10.8106
▁트	-10.8123
▁진	-10.8158
▁크리스마스	-10.8192
구역	-10.8208
▁이용	-10.8212
백	-10.8235
빛	-10.8297
▁떠난	-10.8313
현상	-10.8317
감옥	-10.8318
가문	-10.8318
뜻	-10.8321
통제	-10.8322
정보	-10.8323
▁검	-10.8323
절	-10.8339
▁못	-10.8352
▁돌아온	-10.8359
a	-10.8361
▁맡	-10.8374
▁구해	-10.8384
맞이	-10.8384
▁꾼	-10.8399
씨	-10.8404
테	-10.8428
몰래	-10.843
▁초대	-10.8432
▁특수	-10.8433
곁	-10.8435
수수께끼	-10.8435
앨리스	-10.8435
강아지	-10.8435
낯설	-10.8435
폐허	-10.8435
필요	-10.8435
꼬마	-10.8435
외모	-10.8436
직접	-10.8436
ᄇ니	-10.8436
스미스	-10.8436
손오공	-10.8437
목소리	-10.8437
심바	-10.8437
못했	-10.8445
화려	-10.8447
사용	-10.845
달러	-10.8452
나간다	-10.8476
ᄂ다	-10.8522
▁깊	-10.8523
쥐	-10.8551
▁티	-10.8554
오랜	-10.856
같이	-10.8573
▁맨	-10.8597
▁그런	-10.8614
▁잔인	-10.8623
“	-10.8668
”	-10.8668
드러나	-10.8668
움직이	-10.8668
▁해리	-10.8668
NO	-10.8668
열차	-10.8681
▁열	-10.8689
의식	-10.8699
▁이사	-10.8717
약	-10.8732
톰	-10.8768
준	-10.8775
리더	-10.8776
칸	-10.8806
사라진	-10.8807
폴	-10.8808
실험	-10.8809
쉬	-10.8809
개발	-10.8809
자라	-10.882
잔	-10.8856
▁경험	-10.8857
▁병원	-10.8861
윌	-10.8881
갔	-10.8895
바이러스	-10.8906
신데렐라	-10.8906
아프리카	-10.8906
패밀리	-10.8906
고군분투	-10.8906
우여곡절	-10.8906
빠르	-10.8906
토마스	-10.8906
침공	-10.8906
운영	-10.8907
흑인	-10.8909
투입	-10.8909
장악	-10.8911
대령	-10.8911
온갖	-10.8916
오직	-10.8921
지상	-10.8922
결성	-10.8928
피할	-10.894
▁소리	-10.8941
커	-10.8964
▁피해	-10.9024
라며	-10.9029
▁상	-10.9041
▁임	-10.9045
▁저	-10.9052
암살	-10.9062
이집트	-10.9062
빌리	-10.9068
바람	-10.9069
벤	-10.9072
포기	-10.9072
로버트	-10.9073
전화	-10.9075
▁최대	-10.9087
▁해결	-10.9119
늘	-10.9121
난다	-10.914
차별	-10.9158
고통	-10.9159
▁땅	-10.9164
해진	-10.9173
척	-10.92
▁방	-10.9216
고등	-10.9239
▁선	-10.924
▁왔	-10.9268
▁당한	-10.9272
▁애	-10.9288
▁닉	-10.929
프리	-10.9297
높	-10.9306
반지	-10.9324
실종	-10.933
부활	-10.933
러시아	-10.933
행동	-10.9331
▁수사	-10.9332
시체	-10.9334
기술	-10.9338
▁무리	-10.9346
지배	-10.9349
침	-10.9359
대해	-10.9371
이르	-10.9372
홀	-10.9386
뜨거운	-10.94
캡틴	-10.94
돌아갈	-10.94
쉽	-10.94
아파트	-10.94
휘말리	-10.94
놀랍	-10.94
닥터	-10.94
활동	-10.94
변화	-10.94
친다	-10.94
커플	-10.94
감독	-10.9401
정예	-10.9401
재능	-10.9401
도둑	-10.9401
잠입	-10.9404
부족	-10.9405
▁여성	-10.9406
예수	-10.9408
시민	-10.941
본부	-10.9415
거부	-10.9419
유지	-10.942
일삼	-10.9421
가정	-10.9429
사자	-10.9432
주위	-10.9436
▁법	-10.9441
출	-10.9462
무대	-10.9467
재산	-10.9468
만남	-10.951
알아내	-10.9513
록	-10.9516
착	-10.9522
대상	-10.9537
돌	-10.9542
▁목격	-10.955
성장	-10.9568
V	-10.9573
고대	-10.9578
온다	-10.9583
찍	-10.9585
웃	-10.9598
파트너	-10.96
광	-10.9606
관리	-10.9606
대니	-10.9609
▁형제	-10.9621
패	-10.9626
▁코	-10.9633
얼	-10.9639
꽃	-10.965
놈	-10.9656
받아들이	-10.9656
상어	-10.9663
선생	-10.9665
▁쇼	-10.9671
▁동물	-10.9692
언	-10.9785
▁감옥	-10.979
▁샘	-10.9806
▁기회	-10.9819
짐	-10.982
▁사상	-10.9822
겨	-10.9834
▁상대	-10.9837
▁모	-10.9841
십	-10.9853
▁맞이	-10.9855
살아나	-10.9865
▁쏘	-10.987
치료	-10.9876
의심	-10.988
문제	-10.9882
승	-10.9888
아기	-10.9891
블	-10.9911
12	-10.9915
쌍둥이	-10.9919
잔혹	-10.9919
텍사스	-10.9919
여전히	-10.9919
슈렉	-10.9919
예측	-10.9919
멋진	-10.9919
욕망	-10.9919
빈센트	-10.9919
무시무시	-10.9919
리플리	-10.992
파헤치	-10.992
평소	-10.992
머물	-10.992
물리치	-10.9921
영원히	-10.9922
찾아간다	-10.9922
앞둔	-10.9923
파견	-10.9923
재회	-10.9924
위험천만	-10.9924
조금	-10.9926
사이먼	-10.9927
루크	-10.9927
장난	-10.9927
▁이곳	-10.9927
전혀	-10.9937
대형	-10.9943
죄수	-10.9943
▁사라진	-10.9945
키스	-10.9947
중요	-10.9948
이유	-10.995
운	-10.9955
도전	-10.9957
아무	-10.9958
방해	-10.9959
위대	-10.9963
소속	-10.9965
성격	-10.9966
▁폴	-10.9969
▁총	-10.997
와중	-11
▁톰	-11.0025
강하	-11.0032
대가	-11.0045
데이	-11.0057
야수	-11.0059
락	-11.006
▁윌	-11.009
분위기	-11.0102
찬	-11.0152
멕시코	-11.0163
관심	-11.0164
잘	-11.0164
시골	-11.0164
죄	-11.0167
불리	-11.0173
홀로	-11.0173
인데	-11.018
▁싸움	-11.0182
▁투	-11.0182
아메리카	-11.0183
혀	-11.0185
핵	-11.0187
데려가	-11.0189
흐르	-11.019
꾸미	-11.019
감추	-11.019
▁터	-11.019
▁쓰	-11.0191
부인	-11.0213
밀	-11.0221
버린다	-11.0232
▁칼	-11.0234
브	-11.0243
케	-11.0244
기대	-11.0249
▁대로	-11.0253
▁최	-11.0257
힘들	-11.0264
▁높	-11.0273
끝나	-11.0281
▁로버트	-11.0285
▁난	-11.0287
마리아	-11.0324
▁통제	-11.0328
빈	-11.0376
▁마다	-11.0388
촌	-11.0412
▁대학	-11.0437
캐	-11.0441
몰리	-11.0457
실패	-11.0458
7	-11.0463
위치	-11.0464
합니다	-11.0467
맺	-11.0467
애니메이션	-11.0467
앨빈	-11.0467
오히려	-11.0467
유혹	-11.0467
폭파	-11.0467
프로그램	-11.0467
뛰어난	-11.0467
헌트	-11.0467
스콧	-11.0467
규모	-11.0467
따뜻	-11.0467
괴롭히	-11.0467
잃어버린	-11.0467
혼돈	-11.0467
완전히	-11.0467
동굴	-11.0468
시킬	-11.0468
본능	-11.0469
실체	-11.047
승리	-11.047
빅터	-11.047
후계자	-11.047
데이브	-11.0476
보스	-11.0476
방식	-11.0477
누나	-11.0477
반격	-11.0477
돌보	-11.0478
열정	-11.0479
너무나	-11.0482
자연	-11.0486
아래	-11.0495
▁롭	-11.0496
▁칸	-11.0496
느낀다	-11.0498
군사	-11.0498
▁회사	-11.0507
감지	-11.0511
전체	-11.052
기괴	-11.0525
▁월	-11.053
용의	-11.0534
선장	-11.0534
▁참	-11.0574
▁리더	-11.0583
한때	-11.0587
▁20	-11.06
층	-11.0602
▁귀	-11.0648
제인	-11.0672
▁잠	-11.0694
가난	-11.0698
렌	-11.0716
북	-11.0723
o	-11.0751
희생	-11.0752
준다	-11.0753
도사리	-11.0753
뜨겁	-11.0753
교도	-11.0758
진정	-11.0758
몇	-11.0759
▁프리	-11.0761
천재	-11.0761
역사	-11.0764
▁D	-11.0764
변해	-11.0764
불러	-11.0766
거래	-11.0767
은행	-11.0801
자살	-11.0804
편지	-11.081
▁먼	-11.0822
▁러시아	-11.0833
▁행동	-11.0833
기사	-11.0836
▁벤	-11.0845
버스	-11.0889
▁천	-11.0898
유명	-11.0949
석	-11.0967
낸	-11.0989
답	-11.101
사기	-11.1026
샤	-11.1028
탐정	-11.1037
랜드	-11.1038
쇠	-11.1045
▁거리	-11.1045
ᅥ	-11.1046
원숭이	-11.1047
도미닉	-11.1047
불시착	-11.1047
슬픔	-11.1047
아이언맨	-11.1047
알라딘	-11.1047
뮬란	-11.1047
루이스	-11.1047
저항군	-11.1047
스파이더맨	-11.1047
사라졌	-11.1047
들어오	-11.1048
재앙	-11.1049
당신	-11.1049
그림자	-11.1049
벌인다	-11.105
우디	-11.105
조건	-11.1054
진화	-11.1056
대항	-11.1056
왕위	-11.1061
카터	-11.1061
담시	-11.1061
단체	-11.1064
▁이유	-11.1065
벨	-11.1066
나타난	-11.1068
잊	-11.107
▁고대	-11.1071
오래	-11.1079
여동생	-11.1083
니스	-11.1084
직장	-11.1095
향해	-11.1101
▁외계	-11.1104
▁개발	-11.111
두목	-11.111
▁파트너	-11.1111
▁대니	-11.1114
▁시체	-11.1123
▁부활	-11.1128
▁대해	-11.1137
▁전화	-11.1152
▁오랜	-11.1153
원인	-11.1153
놀라	-11.1158
잠들	-11.1174
관한	-11.1178
철	-11.1183
암	-11.1183
인기	-11.1233
▁8	-11.1282
▁깨	-11.1302
따	-11.1304
순	-11.1326
녀	-11.1334
틀	-11.1336
▁폭발	-11.1343
▁물	-11.1347
멈추	-11.135
낳	-11.135
무너지	-11.135
▁LA	-11.135
주어지	-11.135
동원	-11.1352
▁삼	-11.1355
추	-11.1367
▁우	-11.1375
▁이집트	-11.1376
▁홀로	-11.1379
좀	-11.1385
바라	-11.1389
침입	-11.1389
사장	-11.1391
노예	-11.1393
스파이	-11.1394
하딘	-11.1395
호기	-11.14
여왕	-11.14
▁해진	-11.1401
수호	-11.1402
▁실종	-11.1407
▁아기	-11.1412
탈	-11.1415
의사	-11.142
매기	-11.1442
▁버린다	-11.1443
필	-11.1453
업	-11.1467
▁M	-11.148
▁악	-11.1526
데스	-11.1539
문명	-11.1558
비아	-11.1559
다며	-11.156
직원	-11.1568
▁베	-11.157
복	-11.1593
으로서	-11.1596
▁아무	-11.1617
레이스	-11.1618
래	-11.1621
꾸	-11.1626
옷	-11.1639
객	-11.1641
슬	-11.1641
으나	-11.1653
탐	-11.1653
연합	-11.1662
갇혀	-11.1662
떨어져	-11.1662
▁폭력	-11.1663
규칙	-11.1663
그렇게	-11.1663
낡	-11.1663
반드시	-11.1663
숀	-11.1663
습니다	-11.1663
아나스타샤	-11.1663
어드벤처	-11.1663
어벤져스	-11.1663
워싱턴	-11.1663
쿵푸	-11.1663
팅커벨	-11.1663
파일럿	-11.1663
무언가	-11.1663
탈취	-11.1663
찾아와	-11.1664
장난감	-11.1664
세운다	-11.1666
▁즈	-11.1666
예전	-11.1668
포함	-11.167
슈퍼맨	-11.167
단짝	-11.1672
결과	-11.1674
is	-11.1677
▁위치	-11.1677
주민	-11.1679
심장	-11.1682
치열	-11.1683
예기	-11.1683
테사	-11.1686
미치	-11.1692
일까	-11.1699
사업	-11.1715
▁데이	-11.1715
차원	-11.1721
속도	-11.1734
생일	-11.1734
엘	-11.1734
▁마리	-11.1741
감정	-11.1753
당한다	-11.177
일본	-11.1774
지대	-11.1776
이혼	-11.1784
소원	-11.1788
▁족	-11.1801
거인	-11.1848
▁다니	-11.1871
▁직	-11.1886
▁문제	-11.1889
물리	-11.1933
괴	-11.195
혈	-11.1967
▁변해	-11.1974
▁몇	-11.1975
해진다	-11.1975
환영	-11.1985
▁실패	-11.1997
지켜보	-11.1998
학자	-11.1998
▁멕시코	-11.2016
▁시골	-11.2017
장면	-11.2019
▁레	-11.2025
▁부인	-11.2034
▁짐	-11.2035
다루	-11.2056
밝혀	-11.207
그때	-11.2072
크리스	-11.2073
반대	-11.2076
방문	-11.2076
목적	-11.209
그린	-11.209
치명	-11.2091
▁성장	-11.2094
6	-11.2097
살리	-11.2101
▁부대	-11.2109
이때	-11.2126
창	-11.2137
사망	-11.2152
으려는	-11.2154
▁품	-11.2155
뇌	-11.2155
부하	-11.2168
▁나타난	-11.2211
접	-11.2232
반하	-11.2249
▁군	-11.225
▁인기	-11.2265
힌	-11.2272
▁향해	-11.2291
항	-11.2294
9	-11.2302
나이	-11.2302
욕	-11.2307
▁역사	-11.231
▁천재	-11.2311
풍	-11.2312
갈수록	-11.2316
갱	-11.2317
딴	-11.2318
축구	-11.2318
탐사	-11.2318
깨어난	-11.2318
벤자민	-11.2318
비디오	-11.2318
엘리자베스	-11.2318
컴퓨터	-11.2318
마이어스	-11.2318
무서운	-11.2319
근처	-11.2319
허락	-11.2319
복판	-11.2319
웬디	-11.232
크루즈	-11.232
삼촌	-11.232
노출	-11.232
어쩔	-11.232
외롭	-11.2321
저승	-11.2321
잘못	-11.2321
시드니	-11.2321
현상금	-11.2321
유물	-11.2322
무덤	-11.2323
엘리	-11.2326
누명	-11.2327
지하실	-11.2328
직감	-11.2328
초능력	-11.233
▁잘	-11.2332
▁보스	-11.2334
호크	-11.2335
막히	-11.2337
임신	-11.2338
그렉	-11.2343
전쟁터	-11.2347
화신	-11.2348
병사	-11.2348
케이지	-11.2351
돼지	-11.2355
팀원	-11.2361
▁지배	-11.2369
처한다	-11.2397
고립	-11.2412
▁준	-11.2413
우리	-11.2426
블랙	-11.2428
얼마	-11.2429
나무	-11.2446
▁정보	-11.2483
도심	-11.2497
▁노	-11.2498
자원	-11.2532
려던	-11.2557
5	-11.2565
▁스파이	-11.258
▁연구	-11.2613
▁불러	-11.2655
정의	-11.2659
퍼	-11.2662
휩싸이	-11.2663
운전	-11.2664
근무	-11.2664
교사	-11.2666
헤어지	-11.2669
▁은행	-11.2687
▁기술	-11.271
주장	-11.2721
▁도전	-11.2755
푸	-11.2775
묻	-11.2787
활약	-11.2794
프랑스	-11.2796
▁실험	-11.2798
참석	-11.2799
시켜	-11.2799
강도	-11.2801
향한	-11.2804
불안	-11.2804
▁나오	-11.2808
▁토	-11.2811
▁볼	-11.282
트리	-11.2824
라이	-11.2831
▁진정	-11.2839
쿠	-11.285
이기	-11.2933
▁여왕	-11.2972
▁당한다	-11.2977
폐	-11.298
▁지도	-11.2985
칠	-11.2992
표	-11.2998
탐험	-11.2999
황	-11.3003
▁디	-11.301
팅	-11.3011
학살	-11.3017
i	-11.3017
핀	-11.3017
켄	-11.3018
옆	-11.3019
d	-11.302
스피릿	-11.302
캐릭터	-11.302
펭귄	-11.302
가까운	-11.302
걱정	-11.3021
넘어가	-11.3021
주식회사	-11.3021
헤매	-11.3021
점령	-11.3021
ys	-11.3021
▁MI	-11.3021
오랫동안	-11.3021
환생	-11.3021
트롤	-11.3021
수용소	-11.3022
크리드	-11.3022
회복	-11.3022
크리스탈	-11.3022
케이트	-11.3022
저지르	-11.3022
감행	-11.3023
항상	-11.3023
거칠	-11.3023
열쇠	-11.3023
파이터	-11.3024
필사	-11.3024
소동	-11.3025
초월	-11.3026
천국	-11.3026
종말	-11.3026
배경	-11.3027
순수	-11.3027
재난	-11.3027
하루하루	-11.3027
유전	-11.3028
잡히	-11.3029
▁관심	-11.3029
물건	-11.303
막강	-11.303
반란	-11.3031
지킬	-11.3032
사촌	-11.3032
제국	-11.3033
엘라	-11.3034
국장	-11.3035
함정	-11.3038
조니	-11.3038
rea	-11.3039
스타크	-11.3041
코치	-11.3047
추격전	-11.3047
배후	-11.3048
눈앞	-11.3048
옛날	-11.305
빼앗기	-11.3051
불길	-11.3056
▁올	-11.3061
▁생명	-11.3062
일생	-11.3064
대화	-11.3064
▁치료	-11.3072
▁JK	-11.3077
자매	-11.308
하우스	-11.3087
중심	-11.3088
▁늘	-11.3109
▁척	-11.3121
시도	-11.3122
▁학생	-11.3136
파리	-11.3164
일원	-11.3173
폭풍	-11.3177
겁	-11.3177
넘	-11.3178
졸업	-11.318
만드	-11.3182
배신	-11.3184
결혼식	-11.3188
▁지하	-11.3188
처한	-11.3211
나갈	-11.3225
빼	-11.3237
▁옛	-11.3254
▁밝혀	-11.3271
▁크리스	-11.3279
거기	-11.3281
▁배우	-11.331
▁노예	-11.3311
▁감정	-11.3315
▁소원	-11.3334
▁일본	-11.335
▁오래	-11.3355
▁매	-11.3366
▁유명	-11.3368
다면	-11.3387
서커스	-11.3389
뚫	-11.339
읽	-11.3391
달아나	-11.3391
떠오르	-11.3391
nal	-11.3391
닥치	-11.3391
출전	-11.3395
박물	-11.3395
▁9	-11.3396
끌려가	-11.34
어울리	-11.3413
회장	-11.3429
이끌리	-11.3445
▁권	-11.3463
리스	-11.3478
▁탄	-11.3488
송	-11.3516
인공	-11.3534
내려	-11.3543
린다	-11.3544
플	-11.3549
곤	-11.3569
조종	-11.3569
음악	-11.3571
찾아온	-11.3578
경쟁	-11.3579
연락	-11.3581
떼	-11.3582
훔쳐	-11.3582
캣	-11.3582
너무	-11.3583
람보	-11.3583
털	-11.3586
주변	-11.3587
천만	-11.3597
알려	-11.3601
▁그린	-11.3616
참가	-11.3622
2	-11.3623
경고	-11.3624
전기	-11.3627
▁얼마	-11.3627
▁30	-11.3644
필드	-11.365
지속	-11.3654
구조	-11.3681
▁낸	-11.3683
n	-11.3697
▁좀	-11.3712
▁내리	-11.3719
환	-11.3721
▁버스	-11.3752
▁이루	-11.3759
헬	-11.3763
책임	-11.3764
슈	-11.3766
낮	-11.377
▁런	-11.3771
밴드	-11.3773
강렬	-11.3775
마커스	-11.3775
맥클레인	-11.3775
베테랑	-11.3775
시스템	-11.3775
엉뚱	-11.3775
펠	-11.3775
포켓몬	-11.3775
피노키오	-11.3775
호그와트	-11.3775
히브리	-11.3775
라디오	-11.3775
스토리	-11.3775
어두운	-11.3775
홍콩	-11.3775
돌연변이	-11.3775
타일러	-11.3775
하워드	-11.3775
둘러싼	-11.3775
짜릿	-11.3775
돌아왔	-11.3775
뭐	-11.3775
헌터	-11.3775
험난	-11.3776
킹콩	-11.3776
디에고	-11.3776
승무원	-11.3776
얘기	-11.3776
크리스틴	-11.3776
평온	-11.3776
복제	-11.3776
유인원	-11.3776
언니	-11.3776
제니퍼	-11.3776
케이디	-11.3777
상징	-11.3777
토끼	-11.3777
라이벌	-11.3777
매니저	-11.3777
식당	-11.3777
타고난	-11.3777
서커스단	-11.3777
요새	-11.3777
변호사	-11.3778
독일군	-11.3778
일곱	-11.3778
당시	-11.3779
로리	-11.3779
선언	-11.3779
시리즈	-11.3779
공식	-11.3779
표적	-11.378
먼저	-11.378
역대	-11.378
실제로	-11.378
물체	-11.3781
봉인	-11.3782
마술	-11.3782
최초	-11.3782
버즈	-11.3782
케이시	-11.3783
대립	-11.3783
테드	-11.3784
존슨	-11.3784
제대로	-11.3786
소유	-11.3786
배달	-11.3788
직면	-11.379
이어지	-11.3791
살인범	-11.3791
집착	-11.3792
낸시	-11.3793
부유	-11.3795
멀리	-11.3795
스런	-11.3796
며칠	-11.3798
건물	-11.38
어도	-11.3802
긴장	-11.3803
착한	-11.3804
그리스도	-11.3807
왕비	-11.3817
▁불리	-11.3821
바치	-11.3822
수용	-11.3823
대위	-11.3825
믿음	-11.3828
지도자	-11.3845
제리	-11.3856
이끌려	-11.3883
리온	-11.3899
ᆯ지	-11.3913
지우	-11.3936
▁향한	-11.3942
극한	-11.3959
▁나이	-11.3959
▁가정	-11.3966
태	-11.3974
기이	-11.3985
자크	-11.3989
증거	-11.399
암호	-11.3995
외딴	-11.3995
신경	-11.3996
제작	-11.3998
맘	-11.3999
목표	-11.3999
캠프	-11.3999
▁엘리	-11.4
지켜	-11.4
황금	-11.4002
벨라	-11.4004
감시	-11.401
▁시켜	-11.4011
오해	-11.4024
▁블랙	-11.4044
이웃	-11.4047
▁정의	-11.4051
▁치명	-11.4067
근	-11.4092
수상	-11.41
다리	-11.4108
▁병	-11.4111
신문	-11.4114
▁사망	-11.4116
ᄅ	-11.4131
육	-11.414
굴	-11.416
평	-11.4165
덤	-11.4166
대륙	-11.417
맹	-11.4171
캠	-11.4175
줏	-11.4175
빚	-11.4175
데려오	-11.4175
곡절	-11.4175
가방	-11.4181
조각	-11.4181
▁자연	-11.4186
▁술	-11.4193
소개	-11.4195
▁시도	-11.4196
l	-11.4198
어른	-11.4203
분투	-11.4219
금지	-11.4224
자금	-11.4233
▁테	-11.424
소문	-11.4243
다짐	-11.4259
능	-11.4304
O	-11.4305
취	-11.4312
▁처한	-11.4327
y	-11.4335
친하	-11.435
기자	-11.4358
낼	-11.4372
▁뜻	-11.4376
▁파리	-11.4391
림	-11.4392
이러	-11.4407
콘	-11.4422
▁용	-11.4423
떠돌	-11.4423
쓴	-11.4423
콜	-11.4425
진행	-11.4429
생물	-11.443
▁참석	-11.4431
챔피언	-11.4431
추락	-11.4432
드래곤	-11.4433
▁추격	-11.4437
델	-11.4438
1	-11.4446
더그	-11.4455
▁우리	-11.4461
어인	-11.4494
턴	-11.4539
신세	-11.4543
▁잊	-11.4559
앙	-11.4564
▁브	-11.4569
모자	-11.4578
힐	-11.4582
쌍	-11.4586
청소	-11.459
s	-11.4591
패션	-11.4592
m	-11.4592
순식	-11.4592
뒤흔들	-11.4592
붕괴	-11.4592
샌프란시스코	-11.4592
스페인	-11.4592
웡	-11.4592
제이콥	-11.4592
초콜릿	-11.4592
프레데터	-11.4592
간신히	-11.4592
마피아	-11.4592
즐거운	-11.4592
커다란	-11.4592
즐겁	-11.4592
숨겨져	-11.4592
블루	-11.4593
육체	-11.4593
감춘	-11.4593
콤비	-11.4593
고등학생	-11.4593
공항	-11.4593
국경	-11.4593
처키	-11.4593
실비아	-11.4593
베일리	-11.4593
물려받	-11.4593
승부	-11.4594
꿈꾼다	-11.4594
레이싱	-11.4594
옆집	-11.4594
멋지	-11.4594
덤보	-11.4594
아수라장	-11.4594
발휘	-11.4594
베니스	-11.4595
얼음	-11.4595
압도	-11.4595
외로운	-11.4595
래리	-11.4595
공존	-11.4595
돌입	-11.4596
미녀	-11.4596
짝사랑	-11.4598
발각	-11.4599
데이트	-11.46
겁나	-11.4601
육지	-11.4602
도주	-11.4603
입학	-11.4604
불법	-11.4605
초유	-11.4606
미모	-11.4606
레나	-11.4606
조종사	-11.4607
시저	-11.461
거미	-11.461
동물원	-11.4612
영상	-11.4613
포드	-11.4616
자동	-11.4622
신호	-11.4623
칼라	-11.4623
여학생	-11.4623
힘든	-11.4625
놓치	-11.4627
전역	-11.4633
하얀	-11.4637
바비	-11.4646
들어간다	-11.4648
네오	-11.4651
타임	-11.4656
암살자	-11.4656
▁독	-11.4658
장치	-11.467
▁암살	-11.4686
주목	-11.4688
앤	-11.4688
이티	-11.4695
자체	-11.4699
주의	-11.47
사내	-11.4713
▁지나	-11.472
▁극	-11.4724
▁찾아온	-11.4727
릭	-11.473
터지	-11.4749
괴한	-11.4769
▁범	-11.4776
▁준다	-11.4783
▁너무	-11.4785
령	-11.4791
▁훔쳐	-11.4806
▁캣	-11.4806
▁람보	-11.4806
▁알려	-11.4808
범죄자	-11.4817
그저	-11.482
끌	-11.4822
도니	-11.4823
▁목적	-11.4825
원하	-11.4836
리암	-11.484
S	-11.4849
끊	-11.4854
▁방문	-11.4859
타이	-11.4862
소설	-11.4873
권력	-11.488
라면	-11.4881
떨어진	-11.4882
태어난	-11.4882
토르	-11.4882
연애	-11.4885
축제	-11.4886
결정	-11.4889
내용	-11.489
링	-11.4892
음식	-11.4896
▁여기	-11.4899
▁침입	-11.4908
인질	-11.4912
▁생일	-11.4916
모인	-11.4919
에디	-11.4942
골	-11.4951
▁로리	-11.4973
▁연	-11.4974
▁농장	-11.5002
덕	-11.5004
못한다	-11.5006
▁거래	-11.5007
미국인	-11.5009
낙	-11.5015
둘러싸	-11.5018
엄	-11.5021
탑	-11.5027
궁금	-11.5027
캘리포니아	-11.5027
겨울	-11.5027
환경	-11.5027
친절	-11.5028
빨리	-11.5028
기적	-11.5029
라이트	-11.5031
홀리	-11.5031
항해	-11.5031
건너	-11.5032
깨우	-11.5033
애쓰	-11.5033
조작	-11.504
두뇌	-11.504
유대	-11.504
▁관리	-11.5046
진다	-11.505
사귀	-11.5051
중국	-11.5063
▁팔	-11.5063
더니	-11.5077
t	-11.5082
막내	-11.5086
커지	-11.5092
밖에	-11.51
▁J	-11.5141
▁19	-11.516
▁지켜	-11.5181
▁쉬	-11.5182
▁별	-11.5196
포스	-11.5197
대장	-11.5219
▁온다	-11.5222
▁맘	-11.5223
▁캠프	-11.5223
▁괴	-11.5224
▁결혼식	-11.5227
▁담	-11.5234
▁강	-11.5248
▁떼	-11.5251
▁경고	-11.5253
▁주변	-11.5253
해안	-11.527
자비	-11.5299
둔	-11.531
뛰	-11.5344
펼쳐진다	-11.5362
처참	-11.5362
야생	-11.5363
내린	-11.5365
모세	-11.5365
회의	-11.5366
나선	-11.5374
갑	-11.5394
끼	-11.5398
▁벨	-11.5425
고용	-11.5426
로라	-11.5436
봐	-11.5474
페이스	-11.5474
버트	-11.5474
늦	-11.5475
▁캐	-11.5479
▁100	-11.5479
룸	-11.548
덴	-11.5481
컵	-11.5481
u	-11.5481
멜	-11.5481
거듭나	-11.5481
뉴요커	-11.5481
돔	-11.5481
디즈니	-11.5481
매트릭스	-11.5481
싣	-11.5481
아프가니스탄	-11.5481
에이전트	-11.5481
응징	-11.5481
이렇게	-11.5481
이윽고	-11.5481
캐서린	-11.5481
테일러	-11.5481
포르노	-11.5481
하룻밤	-11.5481
메시지	-11.5481
절체절명	-11.5481
피오나	-11.5481
람세스	-11.5481
할리우드	-11.5481
복싱	-11.5482
탐욕	-11.5482
은신처	-11.5482
캐스퍼	-11.5482
덩치	-11.5482
에리카	-11.5482
자존심	-11.5482
핵폭탄	-11.5482
교통사고	-11.5482
침투	-11.5482
으러	-11.5482
미셸	-11.5482
유능	-11.5482
파라오	-11.5482
울프	-11.5482
교회	-11.5482
행각	-11.5482
겨우	-11.5482
걷잡	-11.5482
아담스	-11.5482
운석	-11.5482
좋아하	-11.5483
출발	-11.5483
제우스	-11.5483
동행	-11.5484
소탕	-11.5484
모델	-11.5484
간호사	-11.5484
시험	-11.5484
새끼	-11.5484
연결	-11.5484
피에르	-11.5484
감금	-11.5484
처리	-11.5487
엘리트	-11.5488
니슨	-11.5488
알려진	-11.549
방학	-11.5491
면접	-11.5491
개월	-11.5494
비극	-11.5494
토드	-11.5494
모피	-11.5495
거친	-11.5495
상금	-11.5495
정치	-11.5498
판단	-11.5499
각기	-11.5504
통과	-11.5505
▁몰리	-11.5506
호러	-11.5506
카드	-11.5509
첫눈	-11.5509
반면	-11.5522
레인	-11.5525
올해	-11.5526
이모	-11.5527
직전	-11.5528
마야	-11.5528
하나님	-11.5529
대학생	-11.553
내부	-11.5559
안내	-11.5559
아도	-11.5563
마일	-11.5599
여신	-11.5602
노인	-11.5603
▁루	-11.5604
그레이스	-11.5607
칸다	-11.5622
놀이	-11.564
애인	-11.5643
라스	-11.5656
▁드래곤	-11.5656
▁15	-11.5663
인연	-11.5669
▁빌리	-11.567
한창	-11.5687
▁목표	-11.5688
▁감시	-11.5688
▁연락	-11.5717
▁신세	-11.5721
▁현상	-11.5723
지난	-11.5724
▁졸업	-11.5739
해도	-11.5745
▁비행	-11.5753
날리	-11.5766
▁프랑스	-11.577
▁불안	-11.5774
▁금지	-11.578
고백	-11.5797
용사	-11.582
드리	-11.5827
놀	-11.583
갓	-11.5854
담당	-11.5856
틈	-11.5859
밥	-11.586
윅	-11.5861
고교	-11.5864
걸린	-11.5865
루시	-11.5866
해변	-11.5867
집안	-11.5883
안전	-11.5894
▁메	-11.5902
▁의사	-11.5908
계기	-11.5911
붙	-11.5915
▁이끌	-11.5922
헤	-11.5934
예술	-11.5936
험	-11.5936
솔	-11.5947
격투	-11.5948
변호	-11.5956
죠	-11.5958
쥬	-11.5958
붉	-11.5958
쓰러지	-11.5958
뛰어들	-11.5958
빨간	-11.5958
완전	-11.5959
구경	-11.5959
질투	-11.5959
정착	-11.5959
현대	-11.596
갖추	-11.596
작업	-11.5962
뛰어나	-11.5963
러브	-11.5964
지원	-11.5964
리그	-11.5964
우여	-11.5966
▁찬	-11.5967
치밀	-11.5968
건네	-11.597
미친	-11.597
누리	-11.5974
밝혀내	-11.5974
완성	-11.5975
꼬이	-11.5976
이거	-11.598
이것	-11.5981
치르	-11.5982
▁십	-11.5989
▁음악	-11.6003
서부	-11.6021
전국	-11.603
▁태어난	-11.6034
▁떨어진	-11.6034
넘기	-11.6038
도와	-11.6048
▁모인	-11.6049
고군	-11.6065
보인다	-11.6079
▁축제	-11.6091
유성	-11.6092
▁바람	-11.6107
▁결정	-11.6112
▁넘	-11.6126
제이	-11.6137
신분	-11.6143
▁추락	-11.6144
▁벨라	-11.6147
말리	-11.6153
▁사업	-11.6157
▁에디	-11.6168
▁황금	-11.6175
한계	-11.6189
▁경쟁	-11.6207
시장	-11.6221
▁못한다	-11.6232
▁활약	-11.6243
▁긴	-11.6267
▁판	-11.6274
▁끊	-11.6279
바탕	-11.6305
인식	-11.631
가상	-11.6319
▁벌	-11.633
휴	-11.6359
행방	-11.6377
퀸	-11.6385
윌리엄	-11.6385
춤	-11.6387
지휘	-11.6387
체포	-11.6388
영원	-11.639
곰	-11.6391
넷	-11.6391
오디	-11.6394
▁희생	-11.6395
돌려	-11.6395
첫날	-11.64
제시	-11.6401
로즈	-11.6403
보물	-11.6403
공장	-11.6418
봉	-11.6429
00	-11.6431
리타	-11.6432
울리	-11.6435
튼	-11.6444
닐	-11.6445
▁견	-11.6445
앉	-11.6446
뒤쫓	-11.6447
텔	-11.6451
바꿀	-11.6453
흐	-11.6454
즉	-11.6456
c	-11.6457
폰	-11.6458
됩니다	-11.6458
뇨	-11.6458
즐긴다	-11.6458
맞닥뜨리	-11.6458
률	-11.6458
냉혹	-11.6458
다이아몬드	-11.6458
다이애나	-11.6458
드라큘라	-11.6458
브래드	-11.6458
사고뭉치	-11.6458
아슬아슬	-11.6458
어려운	-11.6458
얽힌	-11.6458
최첨단	-11.6458
카리스마	-11.6458
티파니	-11.6458
폐쇄	-11.6458
사사건건	-11.6458
스러워	-11.6458
아일랜드	-11.6458
인디아나	-11.6458
나머지	-11.6458
빠른	-11.6458
이벤트	-11.6458
카르텔	-11.6458
ᅡ	-11.6458
로맨스	-11.6458
이루어지	-11.6458
얼떨결	-11.6458
트레이너	-11.6458
일생일대	-11.6458
돌아와	-11.6458
황폐	-11.6458
씨제이	-11.6458
덤블	-11.6458
미이라	-11.6458
유쾌	-11.6458
오두막	-11.6458
▁24	-11.6458
죄책감	-11.6458
물고기	-11.6458
북쪽	-11.6458
크리시	-11.6458
처절	-11.6458
광경	-11.6458
스릴러	-11.6458
반란군	-11.6458
취급	-11.6458
연합군	-11.6458
관찰	-11.6459
삼총사	-11.6459
원정대	-11.6459
제다이	-11.6459
방향	-11.6459
젊은이	-11.646
고고학자	-11.646
갱단	-11.646
직업	-11.646
제압	-11.646
예정	-11.6461
때마침	-11.6461
추방	-11.6461
유력	-11.6462
추구	-11.6462
오빠	-11.6462
외면	-11.6462
시카고	-11.6463
부패	-11.6464
약물	-11.6464
버릴	-11.6464
공부	-11.6465
루피	-11.6466
설리	-11.6466
유전자	-11.6466
볼트	-11.6466
좀처럼	-11.6468
으면서	-11.6468
마음씨	-11.6468
용감	-11.647
무슨	-11.647
난생	-11.6471
대표	-11.6473
간직	-11.6475
납치범	-11.6475
진심	-11.6477
신참	-11.6479
연구소	-11.6479
보석	-11.6479
올리	-11.6479
선발	-11.6479
싸인	-11.648
자랑	-11.6481
마티	-11.6481
본드	-11.6482
귀신	-11.6485
피트	-11.6486
유산	-11.6492
신체	-11.6496
벌어진다	-11.6501
많이	-11.6507
주식	-11.6509
스틱	-11.6512
시선	-11.6512
▁돌	-11.6517
희생자	-11.6523
기차	-11.6523
죽인	-11.6531
마마	-11.6532
선사	-11.6534
니나	-11.6538
떨어진다	-11.6546
해저	-11.6548
하트	-11.655
니아	-11.6554
위성	-11.6568
▁짓	-11.6569
▁모세	-11.6572
분파	-11.6574
청하	-11.6576
▁처참	-11.6585
▁펼쳐진다	-11.6591
에스터	-11.6601
맡기	-11.6603
▁내용	-11.6625
자니	-11.6635
보라	-11.6643
▁앤	-11.6652
▁챔피언	-11.6653
로디	-11.6654
▁암호	-11.6654
본다	-11.6687
무적	-11.669
▁제작	-11.669
노아	-11.6695
▁곤	-11.6707
▁수상	-11.671
해져	-11.6718
하퍼	-11.6727
잡이	-11.6735
개성	-11.6743
▁배신	-11.6748
▁전문	-11.6789
h	-11.6813
상사	-11.6828
가루	-11.6837
▁지난	-11.6846
▁18	-11.6876
검사	-11.6878
묘	-11.6881
누	-11.6889
른	-11.6898
가정부	-11.692
랑	-11.6929
떨	-11.693
벽	-11.6934
들어간	-11.6937
에밀리	-11.6937
빅	-11.6941
고스트	-11.6941
동화	-11.6943
▁암	-11.6944
남긴	-11.6944
웃음	-11.6944
고르	-11.6946
주먹	-11.6947
스카	-11.6949
이별	-11.6949
현	-11.695
뒤집	-11.6954
기업	-11.6956
억	-11.6963
k	-11.6965
E	-11.6973
▁그리	-11.6976
싱	-11.6981
랄	-11.6981
겉	-11.6983
율	-11.6984
▁관련	-11.6984
▁식량	-11.6984
쏟아지	-11.6984
호랑이	-11.6984
갑작스럽	-11.6984
접촉	-11.6984
탈옥	-11.6984
경호	-11.6984
붙잡히	-11.6984
초록	-11.6987
시합	-11.6988
공군	-11.6988
포터	-11.6993
공원	-11.6993
달려가	-11.7001
조지	-11.7006
쫓아내	-11.7018
잃어버	-11.7031
수집	-11.7034
가스	-11.704
보트	-11.7042
유인	-11.7044
취하	-11.7048
해독	-11.7057
구성	-11.7064
▁루시	-11.7081
들키	-11.7081
▁윅	-11.7092
▁걸린	-11.7093
▁영	-11.7106
▁진행	-11.7134
▁끌	-11.7139
▁B	-11.7149
▁토르	-11.715
기록	-11.7152
▁음식	-11.7159
▁연애	-11.716
▁회	-11.7166
모아	-11.7167
이내	-11.7184
▁고용	-11.7189
▁외딴	-11.7223
지시	-11.7242
▁참가	-11.7244
▁모자	-11.7282
혼	-11.7291
로니	-11.7302
▁엘	-11.7315
▁강도	-11.7323
립	-11.7326
가리	-11.7331
▁오르	-11.7363
▁론	-11.7368
프로	-11.7398
졌	-11.741
▁반대	-11.7412
가르	-11.7414
코드	-11.7432
맥	-11.7451
완	-11.7465
고급	-11.7473
지나가	-11.7498
익	-11.7501
끊임없	-11.7503
킹	-11.7508
라곤	-11.752
쌓	-11.7521
벅	-11.7524
션	-11.7526
춘	-11.7527
경계	-11.7527
보낸	-11.7528
묶	-11.7529
동네	-11.753
찰	-11.753
흑	-11.753
돌아간	-11.7531
랜	-11.7532
틴	-11.7533
수녀	-11.7533
헤어	-11.7534
창조	-11.7534
전학	-11.7536
항공	-11.7536
컨	-11.7537
젠	-11.7537
흉	-11.7538
뽑	-11.7539
램	-11.7539
싸워	-11.7539
굿	-11.7539
휩싸인다	-11.7539
렀	-11.7539
갚	-11.7539
귀여운	-11.7539
난쟁이	-11.7539
레스토랑	-11.7539
뻔	-11.7539
사우론	-11.7539
스카우트	-11.7539
익스펜더블	-11.7539
클라크	-11.7539
패트릭	-11.7539
팩	-11.7539
페르시아	-11.7539
흩어지	-11.7539
부딪히	-11.7539
빠뜨리	-11.7539
로렌스	-11.7539
설상가상	-11.7539
니콜라스	-11.7539
미식축구	-11.754
인디언	-11.754
착륙	-11.754
커다랗	-11.754
할로우	-11.754
스패로우	-11.754
홈즈	-11.754
샌디	-11.754
필립	-11.754
자마자	-11.754
살아온	-11.754
랄프	-11.754
인공지능	-11.754
웨인	-11.754
빨려	-11.754
푸른	-11.754
추억	-11.754
업계	-11.754
낸다	-11.754
각국	-11.7541
빌딩	-11.7541
▁17	-11.7541
티몬	-11.7541
후계	-11.7541
동경	-11.7541
용맹	-11.7541
머피	-11.7542
절정	-11.7542
거센	-11.7542
짜리	-11.7542
르네	-11.7542
복서	-11.7542
리사	-11.7542
라이프	-11.7542
총격전	-11.7542
지모도	-11.7542
마주친	-11.7542
일으킨다	-11.7543
▁빈	-11.7543
숨겨	-11.7544
거짓	-11.7545
강요	-11.7545
광대	-11.7545
완수	-11.7545
주니어	-11.7545
외부	-11.7545
특수부대	-11.7545
터너	-11.7545
아무런	-11.7546
그리스	-11.7546
식물	-11.7546
설치	-11.7546
반복	-11.7546
초토	-11.7547
우즈	-11.7547
버스터	-11.7547
린치	-11.7548
팬더	-11.7549
재판	-11.7549
장착	-11.755
발명	-11.755
업자	-11.755
간호	-11.755
데니스	-11.7551
나니아	-11.7551
다가온다	-11.7552
정상	-11.7553
실험실	-11.7553
언제나	-11.7554
장교	-11.7554
헬기	-11.7554
건설	-11.7554
경기	-11.7554
윌리스	-11.7555
연관	-11.7557
거세	-11.7557
안락	-11.7557
심리	-11.7559
세월	-11.7559
미군	-11.756
그루	-11.756
학년	-11.7561
발명가	-11.7561
불행	-11.7563
해킹	-11.7564
구해야	-11.7566
부대원	-11.7572
테리	-11.7573
축하	-11.7575
데니	-11.7577
새로	-11.7577
에리얼	-11.7577
수감	-11.7579
번개	-11.7582
사로잡	-11.7582
나날	-11.7587
거두	-11.7588
사라	-11.7589
경찰관	-11.759
오리	-11.7592
피부	-11.7596
▁A	-11.7597
해커	-11.7598
테스트	-11.7598
▁커	-11.7598
▁윌리엄	-11.7599
일대	-11.7602
r	-11.7603
오공	-11.7606
별장	-11.7606
▁퀸	-11.7606
만류	-11.7607
전통	-11.761
피신	-11.7613
려다	-11.7614
▁영원	-11.7615
▁춤	-11.7617
▁나선	-11.762
▁오디	-11.7621
▁제시	-11.7621
애니	-11.7642
▁틈	-11.7649
착하	-11.7649
대부분	-11.7652
▁밥	-11.7654
가짜	-11.7655
▁집안	-11.7671
▁계기	-11.7682
라마	-11.7683
어요	-11.7683
아담	-11.7686
해군	-11.7687
어린이	-11.7695
보로	-11.7711
이란	-11.7716
사라진다	-11.7722
거의	-11.7727
신나	-11.7744
▁인질	-11.7747
레스	-11.7748
파이	-11.7755
주말	-11.779
상자	-11.7805
조던	-11.7813
산장	-11.7829
로저	-11.7847
해적	-11.7854
주일	-11.7874
할지	-11.7876
지미	-11.788
도리	-11.7912
될지	-11.7917
이탈	-11.7941
할리	-11.7959
퇴	-11.7959
도적	-11.7996
짜	-11.8
풀리	-11.8003
▁에밀리	-11.8028
인사	-11.8034
수도	-11.8044
심해	-11.8059
던지	-11.8067
인도	-11.8071
나간	-11.8097
▁들어간	-11.8102
▁렌	-11.8109
휘	-11.8111
빗	-11.8114
으려	-11.8115
반항	-11.8116
약혼	-11.8121
▁소설	-11.8124
톱	-11.8127
엉망	-11.8128
얽히	-11.8128
덮치	-11.8128
합치	-11.8129
오랫	-11.8129
궁전	-11.813
새벽	-11.8131
총격	-11.8131
꾸리	-11.8132
총각	-11.8133
도우	-11.8137
정면	-11.814
공중	-11.8142
돼	-11.8146
불시	-11.8146
다니엘	-11.8148
모여	-11.8148
싫	-11.8149
탑승	-11.8149
왜	-11.815
피우	-11.815
절망	-11.8151
코너	-11.8152
정복	-11.8152
매튜	-11.8152
크루	-11.8155
8	-11.8159
파크	-11.8161
시계	-11.8161
신입	-11.8166
▁빅	-11.817
무시	-11.8174
▁고스트	-11.8176
▁남긴	-11.8177
빙하	-11.8181
▁스카	-11.8181
▁뒤집	-11.8184
산타	-11.8188
▁담당	-11.8189
▁프로	-11.819
리치	-11.8198
비서	-11.8211
▁체포	-11.8214
대피	-11.8214
▁공장	-11.8214
▁보물	-11.8225
수술	-11.8229
변이	-11.8233
한국	-11.8241
▁로즈	-11.8242
속이	-11.8251
자격	-11.8253
▁해변	-11.8258
▁권력	-11.8268
▁뛰	-11.8274
상하	-11.8289
기관	-11.8294
▁링	-11.8306
먹이	-11.8314
수학	-11.833
▁콘	-11.836
슬리	-11.8397
▁제이	-11.8401
이동	-11.8415
스터	-11.8431
▁구조	-11.8432
▁새로	-11.846
▁나날	-11.8466
▁00	-11.8469
▁몰	-11.8476
▁폭풍	-11.8476
줄리	-11.8491
▁다면	-11.85
룰	-11.8574
그만	-11.8579
▁모아	-11.859
성적	-11.8591
▁휴	-11.8594
개인	-11.8632
명성	-11.8639
생긴	-11.8644
빙	-11.8662
봇	-11.8678
도로	-11.8687
끌리	-11.8694
▁보낸	-11.8694
정하	-11.8697
무한	-11.8698
프레드	-11.8706
웬	-11.871
듀	-11.8712
희	-11.8718
변한	-11.8727
백만	-11.8729
▁그리스	-11.8732
▁죄	-11.8732
▁사라	-11.8734
플레이	-11.8735
설계	-11.8743
벗어난	-11.8744
닥친	-11.8744
▁으려	-11.8747
곡	-11.8748
웰	-11.8748
푼	-11.8749
공학	-11.875
꺼	-11.875
램프	-11.875
챈	-11.875
푹	-11.8751
첩보	-11.8751
깬	-11.8753
속수무책	-11.8753
잎	-11.8753
기상천외	-11.8753
벗	-11.8753
가브리엘	-11.8753
나타났	-11.8753
늙	-11.8753
다큐멘터리	-11.8753
달마시안	-11.8753
리조트	-11.8753
마이애미	-11.8753
베트남	-11.8753
볼드모트	-11.8753
스코틀랜드	-11.8753
스탠리	-11.8753
스트레인지	-11.8753
씬	-11.8753
앨리슨	-11.8753
어려움	-11.8753
업그레이드	-11.8753
옵티머스	-11.8753
좌충우돌	-11.8753
크리스토퍼	-11.8753
킹스맨	-11.8753
트래비스	-11.8753
흩어져	-11.8753
개구리	-11.8753
그토록	-11.8753
몰아넣	-11.8753
그래서	-11.8753
바이킹	-11.8753
아테나	-11.8753
에일리언	-11.8753
엔지니어	-11.8753
컴뱃	-11.8753
누들스	-11.8753
스칼렛	-11.8753
호시탐탐	-11.8753
오토봇	-11.8753
심지어	-11.8753
퍼붓	-11.8753
▁198	-11.8753
뒷	-11.8753
축복	-11.8753
따돌리	-11.8753
광활	-11.8753
머나먼	-11.8753
아가씨	-11.8753
느냐	-11.8753
팬텀	-11.8753
쿠퍼	-11.8753
청혼	-11.8753
리처드	-11.8753
당황	-11.8753
교통	-11.8753
취직	-11.8753
거액	-11.8753
복귀	-11.8753
애완	-11.8753
코끼리	-11.8753
결투	-11.8753
맥퀸	-11.8753
백설	-11.8754
경악	-11.8754
패배	-11.8754
욕심	-11.8754
카메론	-11.8754
뉴스	-11.8754
바쁘	-11.8754
스피드	-11.8754
데이빗	-11.8754
헤더	-11.8754
거짓말	-11.8755
절명	-11.8755
동참	-11.8755
극복	-11.8755
경력	-11.8755
멘토	-11.8755
실마리	-11.8755
최근	-11.8756
국군	-11.8756
경제	-11.8756
귀환	-11.8756
갖춘	-11.8756
퍼시	-11.8756
실증	-11.8756
조용히	-11.8756
콜린	-11.8756
치닫	-11.8756
코퍼	-11.8756
왕궁	-11.8756
포식자	-11.8756
밝혀진다	-11.8757
경비	-11.8757
편집장	-11.8757
저격	-11.8757
슈퍼밴드	-11.8757
권투	-11.8757
위태	-11.8758
공개	-11.8758
치킨	-11.8758
열광	-11.8758
공유	-11.8758
폭풍우	-11.8758
멀티	-11.8758
만났	-11.8759
마틴	-11.8759
증명	-11.8759
귀족	-11.876
말콤	-11.876
커피	-11.876
터프	-11.8761
드류	-11.8761
조커	-11.8762
조쉬	-11.8762
소유자	-11.8763
돌진	-11.8763
타락	-11.8764
남녀	-11.8764
강제	-11.8765
악동	-11.8765
흥분	-11.8765
수호자	-11.8766
빌린	-11.8766
팔려	-11.8766
잠든	-11.8766
선배	-11.8769
교장	-11.8769
리즈	-11.877
폐기	-11.877
보낼	-11.8771
무술	-11.8772
원작	-11.8772
슬로	-11.8772
리노	-11.8773
오늘	-11.8776
스릴	-11.8776
아픈	-11.8777
제외	-11.8777
난무	-11.8778
광기	-11.8778
토안	-11.8779
일어난	-11.8779
박스	-11.8779
남학생	-11.878
실리	-11.8781
사탄	-11.8782
식사	-11.8783
되돌리	-11.8784
주술	-11.8784
소니	-11.8787
스키	-11.8788
무모	-11.8788
오토	-11.8789
▁그루	-11.879
사형	-11.879
영리	-11.8791
투명	-11.8792
노라	-11.8793
쫓아가	-11.8794
바니	-11.8794
오즈	-11.8794
전락	-11.8796
제물	-11.8796
암흑	-11.8797
아이린	-11.88
손님	-11.8801
데드	-11.8802
걸음	-11.8803
▁동화	-11.8805
글	-11.8806
놓여	-11.8809
빼앗	-11.8809
▁구성	-11.8809
우승	-11.8809
지나치	-11.8813
팬	-11.8813
방송	-11.8814
독립	-11.8814
댄	-11.8815
출연	-11.8816
일기	-11.8818
구원	-11.8818
수업	-11.8818
사라져	-11.8818
키워	-11.8819
참전	-11.882
우연	-11.882
티나	-11.8822
연기	-11.8823
독일	-11.8823
멘	-11.8824
괴수	-11.8828
입양	-11.8829
나온	-11.8831
나온다	-11.8834
앞서	-11.8836
▁죽인	-11.8837
▁애니	-11.884
공기	-11.8843
마비	-11.8847
▁조지	-11.8847
못해	-11.8848
소중	-11.885
구한다	-11.8852
친한	-11.8859
태어난다	-11.8865
부리	-11.8867
비명	-11.8874
▁멀	-11.8878
도박	-11.8879
중간	-11.8882
예고	-11.8897
세스	-11.8902
▁져	-11.8906
오더	-11.8906
본인	-11.8907
▁안전	-11.8916
한눈	-11.8917
▁야생	-11.8918
보관	-11.892
돌아온다	-11.8923
로빈	-11.8929
커져	-11.8933
▁쓴	-11.8936
는지	-11.8938
다크	-11.8949
병기	-11.8951
가필드	-11.8957
▁누	-11.8959
내린다	-11.8961
트리스	-11.8968
▁금	-11.897
부풀	-11.8973
▁라이	-11.8986
▁델	-11.8987
수트	-11.9009
그대로	-11.9018
도구	-11.9039
사업가	-11.9042
인격	-11.9045
한다고	-11.9047
▁200	-11.9047
말살	-11.9057
반한다	-11.9062
▁신분	-11.9075
▁이웃	-11.9081
지치	-11.9081
한적	-11.9085
은신	-11.9091
▁빛	-11.9098
들어서	-11.9102
은밀	-11.9107
향	-11.9108
지터	-11.911
에단	-11.917
미로	-11.9171
▁추	-11.9175
빠져들	-11.9181
집사	-11.9205
산업	-11.9212
살상	-11.9249
.	-11.9275
버드	-11.9283
주문	-11.9297
▁돼	-11.9324
▁모여	-11.9333
▁느낀	-11.9345
가두	-11.9349
타인	-11.936
▁크루	-11.9368
▁코너	-11.937
아주	-11.939
적대	-11.9391
▁매튜	-11.9391
궁	-11.9396
연이	-11.9398
▁리치	-11.9402
▁무시	-11.9404
왠	-11.941
활	-11.9411
어쩌	-11.9413
톨	-11.9414
셔	-11.9416
G	-11.9416
밝	-11.9418
렛	-11.9419
쏟	-11.9419
휘두르	-11.9419
맴돌	-11.9419
올라가	-11.9419
▁196	-11.942
▁202	-11.942
교육	-11.942
다스리	-11.942
들이닥치	-11.942
돌연	-11.9421
쫓겨나	-11.9421
나아가	-11.9424
물질	-11.9425
숨막히	-11.9425
맞추	-11.9425
통치	-11.9428
태양	-11.9431
묘지	-11.9431
마디	-11.9431
▁동네	-11.9435
변장	-11.9435
▁정상	-11.9435
파란	-11.9437
달려	-11.9443
▁H	-11.9443
킴	-11.9447
집행	-11.945
거치	-11.9458
중독	-11.9462
남미	-11.9466
총사	-11.947
▁수감	-11.9471
천사	-11.9474
들러	-11.9475
모른	-11.9478
▁주먹	-11.9479
▁기업	-11.9487
거주	-11.9495
총알	-11.9498
친해	-11.9502
▁곰	-11.951
그레이	-11.9517
제일	-11.9521
▁둔	-11.9524
공연	-11.9526
사정	-11.9526
안정	-11.9527
시킨	-11.9527
해병	-11.9528
▁첫날	-11.9528
마침	-11.9528
월드	-11.9529
미스터	-11.953
연방	-11.953
으면	-11.953
깨달	-11.9531
마스터	-11.9532
보도	-11.9535
행크	-11.9535
이탈리아	-11.9537
▁파이	-11.9542
소피	-11.9543
되살리	-11.9548
수영	-11.9555
은둔	-11.9555
가치	-11.9559
되살아나	-11.9562
▁이동	-11.9565
해방	-11.9571
으니	-11.9576
세대	-11.958
하버드	-11.9583
제자	-11.9599
으려고	-11.9612
무어	-11.9637
에르	-11.9637
▁V	-11.9641
메이	-11.9644
▁콜	-11.9647
이민	-11.9655
문화	-11.9662
아이스	-11.967
라라	-11.9673
타고	-11.9686
▁생물	-11.9691
제프	-11.9693
▁기사	-11.9704
로마	-11.9717
▁증거	-11.9735
시기	-11.9794
지진	-11.9803
일가	-11.982
달하	-11.9833
▁츠	-11.9861
아비	-11.9862
▁묻	-11.9876
▁약	-11.988
▁푸	-11.989
끄	-11.9918
자고	-11.9926
조선	-11.9967
▁다리	-11.9974
▁빼앗	-11.9995
영주	-12.0003
첩	-12.0004
on	-12.0004
고치	-12.001
▁일어난	-12.0021
▁팬	-12.0035
▁우연	-12.0055
▁댄	-12.0057
▁사라져	-12.006
▁키워	-12.0061
▁웬	-12.0064
툰	-12.0067
▁소중	-12.0069
당해	-12.0072
두려워	-12.0083
▁왜	-12.0085
▁정복	-12.0106
▁절망	-12.0106
연주	-12.0109
킨	-12.011
압	-12.0115
켜	-12.0119
템	-12.0122
▁커져	-12.0123
개척	-12.0123
딱	-12.0124
찾아간	-12.0126
▁맥	-12.0126
빼앗긴	-12.0126
▁도우	-12.0128
롯	-12.0128
값	-12.013
심판	-12.013
춰	-12.013
결합	-12.0131
펄	-12.0132
에너지	-12.0133
규	-12.0133
좌절	-12.0133
각지	-12.0133
스턴트	-12.0133
릿	-12.0133
묵	-12.0133
좁	-12.0133
U	-12.0134
꼭	-12.0134
일으켜	-12.0134
롤러코스터	-12.0134
슐	-12.0134
퐁	-12.0134
그리피스	-12.0134
나타샤	-12.0134
늑대인간	-12.0134
데이비드	-12.0134
데이비스	-12.0134
드와이트	-12.0134
뛰어넘	-12.0134
리차드	-12.0134
마르쿠스	-12.0134
물러나	-12.0134
바티칸	-12.0134
번번히	-12.0134
셀린느	-12.0134
아스가르드	-12.0134
에제키엘	-12.0134
엑소시즘	-12.0134
엠마뉴엘	-12.0134
인터뷰	-12.0134
저스티스	-12.0134
클레어	-12.0134
터미네이터	-12.0134
프랑켄슈타인	-12.0134
플로리다	-12.0134
헤라클레스	-12.0134
가디언	-12.0134
네트워크	-12.0134
다이아나	-12.0134
스폰지	-12.0134
언젠가	-12.0134
트라우마	-12.0134
나뭇잎	-12.0134
넘나들	-12.0134
갑작스런	-12.0134
몰아치	-12.0134
스프링필드	-12.0134
아마존	-12.0134
크리퍼	-12.0134
프라임	-12.0134
베스트셀러	-12.0134
브라운	-12.0134
어딘가	-12.0134
찾아왔	-12.0134
공통점	-12.0134
바닥	-12.0134
감춰진	-12.0134
불청객	-12.0134
사이보그	-12.0134
구멍	-12.0134
버려진	-12.0134
앵무새	-12.0134
통합	-12.0134
승객	-12.0134
언덕	-12.0134
굶주린	-12.0134
착취	-12.0134
무도회	-12.0134
궁금증	-12.0134
초록색	-12.0134
독재	-12.0134
판도라	-12.0134
북극	-12.0134
쉴드	-12.0134
실제	-12.0134
클락	-12.0134
엄격	-12.0134
불러들이	-12.0134
괴롭힘	-12.0134
수족관	-12.0134
연료	-12.0134
석판	-12.0134
▁벅	-12.0134
표범	-12.0134
루미스	-12.0134
밀매	-12.0134
웨이드	-12.0135
하수구	-12.0135
맘모스	-12.0135
워너	-12.0135
너머	-12.0135
▁22	-12.0135
▁11	-12.0135
오디션	-12.0135
오른	-12.0135
처형	-12.0135
유괴	-12.0135
긴장감	-12.0135
광란	-12.0135
출동	-12.0135
종교	-12.0135
어느덧	-12.0135
코브라	-12.0136
카일라	-12.0136
정반대	-12.0136
악랄	-12.0136
▁벽	-12.0136
보스턴	-12.0136
떠날	-12.0136
가르치	-12.0136
행방불명	-12.0136
총잡이	-12.0136
무료	-12.0137
질수록	-12.0137
줄리안	-12.0137
마일스	-12.0137
달콤	-12.0137
부동산	-12.0137
갈망	-12.0137
견디	-12.0137
핀치	-12.0137
익사	-12.0137
지하철	-12.0137
예감	-12.0138
온라인	-12.0138
드웨인	-12.0138
불태우	-12.0138
탈라	-12.0138
연극	-12.0138
무법자	-12.0138
모탈	-12.0139
크레이	-12.0139
열혈	-12.0139
실행	-12.0139
버티	-12.0139
테디	-12.0139
로드니	-12.0139
크릭	-12.0139
머신	-12.0139
윌슨	-12.014
역할	-12.014
장벽	-12.014
오딘	-12.014
식구	-12.014
처치	-12.014
침대	-12.0141
실화	-12.0141
우울	-12.0141
계약	-12.0141
추진	-12.0141
▁아주	-12.0141
영입	-12.0141
▁킹	-12.0141
설명	-12.0142
범행	-12.0142
드락	-12.0142
호출	-12.0142
증거물	-12.0142
청소년	-12.0143
유타	-12.0143
요일	-12.0143
호프	-12.0143
레지나	-12.0144
도망쳐	-12.0144
야욕	-12.0144
잠자리	-12.0144
상류	-12.0145
파악	-12.0145
사립	-12.0146
