<unk>	0
<s>	0
</s>	0
,	-1.7924
,*,*,*,*	-2.44919
,*,	-2.5997
▁	-2.87844
F	-3.05106
T	-3.14317
▁NNG	-3.64156
/	-3.69359
ETM	-4.20631
/*	-4.40319
/*+	-4.46107
VV	-4.57017
+	-4.60938
ct	-4.65335
In	-4.65353
fle	-4.65353
▁VV	-4.7032
,*,*,*	-4.74948
EC	-5.01738
NNG	-5.16735
EF	-5.18754
JKO	-5.25163
▁NNP	-5.25367
▁JKB	-5.28034
하	-5.33026
C	-5.33145
▁EC	-5.34241
행위	-5.41367
▁S	-5.4467
ᆫ	-5.4886
인명	-5.49533
를	-5.56671
▁E	-5.59334
이	-5.61579
을	-5.64747
의	-5.65829
OS	-5.67522
▁JX	-5.68095
는	-5.6867
JKG	-5.75233
▁SF	-5.76265
부사	-5.76693
▁을	-5.7736
XSV	-5.79312
▁.	-5.80311
▁의	-5.80813
▁는	-5.84017
▁XSV	-5.87881
p	-5.9209
nd	-5.9219
ou	-5.92206
,*,*,	-5.9224
om	-5.92273
XSA	-5.97529
JKS	-6.04196
▁ETM	-6.09704
가	-6.15834
▁MAG	-6.16528
에	-6.16588
▁이	-6.20089
성	-6.23235
분	-6.24687
고	-6.25302
정적사태	-6.26147
|	-6.26804
한	-6.2978
▁에	-6.31295
장소	-6.32528
VCP	-6.32882
▁XSN	-6.36737
은	-6.37361
Y	-6.37719
ᆫ다	-6.43443
아	-6.44778
▁하	-6.45672
▁고	-6.46647
▁은	-6.50733
되	-6.53372
▁한	-6.53809
들	-6.55505
VX	-6.56226
▁MM	-6.57176
,~	-6.57701
▁VX	-6.59627
명사	-6.60498
▁NNB	-6.62404
▁XSA	-6.66956
어	-6.67257
VA	-6.6881
▁VA	-6.68978
있	-6.69019
▁NP	-6.69654
▁들	-6.79233
EP	-6.79413
▁가	-6.79564
▁VCP	-6.83311
기	-6.8402
게	-6.90016
로	-6.92149
지	-6.94647
R	-6.9765
다	-6.97962
JC	-6.98559
그	-7.00976
인	-7.06354
▁게	-7.06587
것	-7.09042
과	-7.17857
▁그	-7.19432
▁로	-7.20993
와	-7.21248
에서	-7.23484
으로	-7.24277
시간	-7.27254
자	-7.29558
ᆯ	-7.30513
▁X	-7.32297
양태부사	-7.32355
▁기	-7.34129
▁NNBC	-7.34449
▁ETN	-7.35297
▁에서	-7.35905
▁으로	-7.36189
▁와	-7.37027
▁과	-7.37121
던	-7.37828
▁다	-7.45294
▁SN	-7.45673
도	-7.47692
한다	-7.4879
수	-7.50079
지만	-7.51367
▁던	-7.51577
▁되	-7.52046
장	-7.55457
‘	-7.56678
는데	-7.57104
지명	-7.57665
었	-7.59924
▁인	-7.62506
▁한다	-7.6338
시작	-7.63748
산	-7.65799
▁는데	-7.69613
▁MAJ	-7.72076
에게	-7.72201
▁SS	-7.73762
▁’	-7.73849
위하	-7.75717
정도	-7.77754
)	-7.79349
적	-7.82094
된다	-7.83827
SO	-7.85538
▁도	-7.85879
년	-7.86368
▁에게	-7.86626
친구	-7.86765
사람	-7.89006
▁지	-7.89728
(	-7.89799
L	-7.91541
NNB	-7.93114
만	-7.93125
위해	-7.93634
해	-7.95177
함께	-7.9528
▁된다	-7.95761
문	-7.96483
그녀	-7.97368
라는	-7.97615
사	-7.99742
않	-8.01298
된	-8.01607
리	-8.01787
▁위해	-8.05422
전	-8.05672
자신	-8.06054
JX	-8.08146
주	-8.08149
스	-8.09237
▁어	-8.09345
▁수	-8.11502
날	-8.1447
▁적	-8.15252
▁된	-8.15705
알	-8.16845
오	-8.17569
▁N	-8.17791
▁자신	-8.1845
ETN	-8.19303
만나	-8.19462
▁..	-8.20091
나	-8.21573
사건	-8.22246
면서	-8.23132
대	-8.23287
하지만	-8.24326
▁!	-8.25057
상	-8.25882
가족	-8.26788
없	-8.26901
았	-8.27831
일	-8.28182
사랑	-8.28574
▁만	-8.29651
인간	-8.29924
며	-8.31225
▁해	-8.32059
까지	-8.32379
살	-8.35037
모든	-8.35358
치	-8.35531
라	-8.35636
▁없	-8.38887
▁EP	-8.39299
보	-8.39376
속	-8.4284
그리고	-8.43534
받	-8.46005
▁자	-8.48081
세상	-8.48577
▁며	-8.49337
시	-8.49613
NP	-8.50085
마을	-8.53344
▁...	-8.54751
▁아	-8.54887
그러나	-8.55515
▁알	-8.57329
▁SE	-8.57566
중	-8.58199
▁XPN	-8.59765
▁받	-8.59861
아버지	-8.60058
▁날	-8.60511
양	-8.61183
세계	-8.63343
▁전	-8.63427
발견	-8.64157
집	-8.64305
어느	-8.64635
명	-8.66741
소	-8.67402
서	-8.67407
여	-8.68382
구하	-8.6879
남자	-8.6904
단	-8.69299
말	-8.7018
▁일	-8.71888
내	-8.71979
마	-8.72425
두	-8.73144
새로운	-8.73156
음	-8.75747
▁어느	-8.76505
할	-8.76751
신	-8.76904
원	-8.77659
위기	-8.77743
비	-8.77898
죽	-8.78493
한편	-8.79285
▁세계	-8.79838
IC	-8.80736
못하	-8.81214
▁속	-8.83881
상태변화	-8.84556
안	-8.85766
▁살	-8.86367
거대	-8.86822
모두	-8.87418
찾	-8.8751
빠지	-8.87709
간	-8.87855
차	-8.89393
크	-8.90353
부	-8.91522
나타나	-8.91955
다는	-8.92043
더	-8.92628
▁할	-8.93508
는다	-8.93965
▁중	-8.95033
정	-8.95714
후	-8.96234
도시	-8.96665
당하	-8.96887
떠나	-8.97819
위한	-8.9802
▁찾	-9.00079
라고	-9.00938
시키	-9.01804
관	-9.01992
무	-9.02129
죽음	-9.02615
가지	-9.03191
JKB	-9.03239
아내	-9.03443
버리	-9.04397
▁주	-9.04796
▁는다	-9.06194
공	-9.06436
▁보	-9.06607
아이	-9.06707
야	-9.06749
듣	-9.07064
서로	-9.0762
려는	-9.07717
위협	-9.07843
진	-9.08176
비밀	-9.08498
러	-9.08544
삶	-9.08629
공격	-9.08634
가장	-9.09229
면	-9.09735
지키	-9.1005
감	-9.10546
세	-9.10629
타	-9.1091
▁?	-9.11182
학교	-9.1131
지구	-9.1155
▁두	-9.12656
편	-9.12672
드	-9.13752
▁집	-9.13813
선	-9.14225
▁다는	-9.15401
유	-9.1572
했	-9.15879
부터	-9.1635
상황	-9.16855
요원	-9.16855
제	-9.1741
바	-9.17524
미	-9.18053
트	-9.1822
▁후	-9.18754
발	-9.19414
▁나	-9.19813
▁명	-9.19845
이야기	-9.19894
다시	-9.20176
박	-9.21156
엄마	-9.21195
려	-9.21367
향하	-9.21728
실	-9.22123
우연히	-9.22129
▁대	-9.22263
결국	-9.23033
데	-9.23281
마지막	-9.23946
▁지구	-9.24387
갈	-9.24554
새롭	-9.25343
그곳	-9.25561
길	-9.26623
생활	-9.27109
뿐	-9.27217
NNP	-9.27304
▁비밀	-9.27526
없이	-9.27635
▁여	-9.27932
목	-9.28264
채	-9.28746
불	-9.28783
▁아이	-9.28815
파	-9.29148
온	-9.29414
인해	-9.29638
동	-9.29817
평화	-9.306
접속	-9.30604
임무	-9.30628
반	-9.31674
▁다시	-9.31954
위험	-9.3245
작전	-9.32677
▁라	-9.32738
히	-9.32909
맞서	-9.32979
물	-9.33557
계획	-9.33592
순간	-9.33595
운명	-9.33598
살인	-9.33679
피	-9.33731
곳	-9.34198
앞	-9.35036
보내	-9.35161
▁더	-9.35242
▁말	-9.35568
구	-9.35819
니	-9.36227
카	-9.3637
동안	-9.36489
번	-9.36687
심	-9.36798
조	-9.37157
터	-9.3735
남	-9.37444
딸	-9.37899
숨	-9.38233
다른	-9.38426
여자	-9.38524
거	-9.38579
로부터	-9.38664
▁안	-9.38703
모습	-9.38787
때문	-9.38965
돌아가	-9.39323
아서	-9.39472
점점	-9.39863
급	-9.39868
▁했	-9.39963
▁사	-9.40184
력	-9.40413
도움	-9.40981
아들	-9.41181
다고	-9.41874
전설	-9.42142
로운	-9.42313
님	-9.43042
으며	-9.43232
들어가	-9.43735
생	-9.44639
전쟁	-9.4485
막	-9.4589
누구	-9.4598
▁오	-9.46248
식	-9.46605
눈	-9.47624
싶	-9.47707
마침내	-9.4771
때	-9.47755
사라지	-9.47759
보이	-9.48388
걸	-9.49106
보다	-9.49806
ᄆ	-9.50067
나서	-9.50249
과연	-9.50484
키	-9.50506
▁죽	-9.51569
처럼	-9.52443
우	-9.5261
대하	-9.52654
힘	-9.52872
살아남	-9.53715
으로부터	-9.54013
밤	-9.54266
살아가	-9.54342
사이	-9.54864
롭	-9.54872
위	-9.55971
겠	-9.56223
느끼	-9.56224
행복	-9.56225
▁위험	-9.56382
▁다른	-9.56609
같	-9.56758
존재	-9.56979
개	-9.57001
등	-9.57227
▁면	-9.57313
손	-9.57379
왕국	-9.57529
그러	-9.58028
하나	-9.58077
▁아들	-9.58294
행성	-9.58701
군	-9.5894
만들	-9.5907
▁딸	-9.59234
▁내	-9.59281
공주	-9.59501
▁채	-9.59664
MAG	-9.59747
남편	-9.602
도착	-9.60232
노	-9.60464
사실	-9.60471
모	-9.6048
체	-9.60782
새	-9.61481
▁신	-9.61518
뒤	-9.61574
팀	-9.61815
꿈	-9.61834
방	-9.6223
미국	-9.62506
악당	-9.62793
이후	-9.62817
화	-9.62866
조직	-9.63428
포	-9.63466
파티	-9.63501
죽이	-9.63612
우주	-9.64123
능력	-9.6465
달	-9.64707
든	-9.648
르	-9.65355
잃	-9.65412
이상	-9.65448
괴물	-9.6555
론	-9.65849
부모	-9.66278
▁차	-9.66354
호	-9.66489
아야	-9.66639
린	-9.66683
▁앞	-9.66959
▁같	-9.67231
▁사이	-9.67356
▁힘	-9.67569
티	-9.67724
벌이	-9.68218
어머니	-9.68359
발생	-9.68408
해야	-9.68409
정체	-9.68456
▁전쟁	-9.68968
엄청난	-9.69804
아빠	-9.69829
마음	-9.7005
▁존재	-9.70406
탈출	-9.70754
건	-9.71145
인류	-9.71584
살해	-9.72136
▁시	-9.72173
란	-9.72374
존	-9.72387
▁사실	-9.72412
사고	-9.726
겪	-9.72755
갑자기	-9.72756
소녀	-9.73138
▁무	-9.73164
최고	-9.73225
▁온	-9.73527
계	-9.7359
병	-9.73805
과거	-9.74031
토	-9.74135
혼란	-9.74266
▁바	-9.74865
찾아오	-9.75029
▁꿈	-9.75321
질	-9.75453
돌아오	-9.75798
제안	-9.75927
이제	-9.76186
▁스	-9.76784
외	-9.7693
▁하나	-9.77083
숲	-9.77354
방법	-9.77369
▁잃	-9.77441
신비	-9.77556
▁이상	-9.77675
친	-9.78048
금	-9.78627
▁비	-9.78725
대한	-9.78756
동생	-9.78785
뉴욕	-9.78861
미션	-9.78941
어둠	-9.78946
인생	-9.79668
아니	-9.79911
▁불	-9.80011
▁남	-9.80064
▁뒤	-9.80073
▁세	-9.8028
경찰	-9.80528
결혼	-9.80543
제이슨	-9.80548
소년	-9.80672
▁조직	-9.80791
입	-9.80808
배	-9.80887
▁1	-9.80927
담	-9.81156
둘	-9.8142
▁막	-9.81428
▁번	-9.82007
재	-9.82024
다가	-9.8209
벌어지	-9.82174
평범	-9.82175
결심	-9.8218
계속	-9.82282
였	-9.83224
▁미국	-9.83336
어리	-9.83472
▁등	-9.83499
요	-9.83727
준비	-9.83873
부정	-9.83873
▁그러	-9.83901
▁서	-9.83923
첫	-9.84007
▁인류	-9.8439
나가	-9.8448
열	-9.84582
째	-9.84583
마법	-9.8491
모르	-9.84919
돈	-9.8493
종	-9.84939
게임	-9.85029
난	-9.85125
본	-9.85128
▁최고	-9.85174
네	-9.85813
형	-9.85998
초	-9.86466
국	-9.86645
인가	-9.8685
▁과거	-9.86866
▁2	-9.87007
▁마	-9.87179
충격	-9.87238
벗어나	-9.87239
스럽	-9.87242
▁단	-9.87248
꿈꾸	-9.87256
왕	-9.8746
가진	-9.875
몸	-9.87588
학	-9.87664
납치	-9.87672
▁소녀	-9.87682
복수	-9.87697
대결	-9.88196
처하	-9.88338
범죄	-9.88557
▁탈출	-9.88631
영화	-9.88655
격	-9.88669
▁밤	-9.88767
▁이제	-9.88813
일어나	-9.88986
처음	-9.88993
▁타	-9.89235
어야	-9.89612
기다리	-9.90098
끝	-9.90184
또	-9.90375
경	-9.90595
되찾	-9.90721
매	-9.90879
떠난다	-9.91131
▁대한	-9.91278
▁치	-9.91579
:	-9.91664
▁뉴욕	-9.91748
▁능력	-9.92109
쓰	-9.92247
믿	-9.92378
▁곳	-9.92564
어떤	-9.92579
려고	-9.92633
일행	-9.92741
섬	-9.93337
일상	-9.93479
코	-9.93626
줄	-9.93683
연	-9.93783
행	-9.94038
루	-9.94157
버	-9.94172
모험	-9.94341
VCN	-9.94344
기억	-9.94362
거리	-9.94415
저	-9.95175
여행	-9.9534
싸우	-9.95356
소식	-9.95431
숨기	-9.95681
작	-9.95773
▁제	-9.95826
▁데	-9.95905
몬스터	-9.96294
그런데	-9.96334
마저	-9.96357
로봇	-9.96494
빠진다	-9.96717
▁떠나	-9.97208
가운데	-9.97246
▁존	-9.97387
▁피	-9.9743
의해	-9.97802
잡	-9.97942
▁게임	-9.97974
▁둘	-9.98075
마이클	-9.98208
시절	-9.9825
향한다	-9.98447
▁3	-9.98633
▁마음	-9.98838
▁VCN	-9.99255
형사	-9.99384
공포	-9.99397
품	-9.99405
▁팀	-9.99864
레	-9.99946
뱀파이어	-10.0016
습격	-10.0016
떨어지	-10.0016
찾아가	-10.0017
살인마	-10.0034
▁살인	-10.0071
주인	-10.0072
▁또	-10.0074
점	-10.0076
성공	-10.0092
전사	-10.0138
▁개	-10.0152
▁4	-10.0163
예	-10.0166
▁다가	-10.0185
깨닫	-10.0215
여정	-10.0244
분노	-10.0244
즈	-10.0253
목숨	-10.0257
판	-10.0282
▁가진	-10.0292
▁반	-10.0314
▁사고	-10.0316
요정	-10.0318
▁맞서	-10.0341
맨	-10.0355
▁복수	-10.0359
여인	-10.0407
현실	-10.0418
잠시	-10.0426
▁려	-10.0434
설	-10.0462
미래	-10.0472
프	-10.0486
용	-10.0505
표현	-10.0521
▁보내	-10.0526
▁시간	-10.0563
의문	-10.0606
역시	-10.0627
▁끝	-10.0648
▁손	-10.0651
임	-10.0655
생존	-10.0686
멀	-10.0726
소리	-10.0741
변하	-10.0768
독	-10.0774
▁만들	-10.0786
영혼	-10.0837
현장	-10.0839
▁기억	-10.0847
나라	-10.0885
가능	-10.0889
귀	-10.0902
못한	-10.0905
▁돈	-10.091
회	-10.093
따르	-10.0945
까	-10.0948
▁야	-10.0949
▁의해	-10.0972
▁’(	-10.0984
통하	-10.0991
▁납치	-10.0995
영	-10.0998
I	-10.1004
총	-10.1006
얻	-10.1033
유일	-10.1039
진실	-10.1062
왕자	-10.1116
쫓기	-10.1134
애	-10.1143
디	-10.1165
▁모험	-10.1172
바로	-10.1172
결	-10.1207
몰	-10.1245
▁정체	-10.1258
선택	-10.1274
▁소년	-10.1276
부부	-10.129
저주	-10.1293
단서	-10.1301
수행	-10.1313
통	-10.1318
▁영화	-10.1324
인형	-10.134
빌	-10.1375
태어나	-10.1387
▁때	-10.1419
▁목숨	-10.1455
맞	-10.1469
런	-10.1486
▁카	-10.1487
미스터리	-10.1501
즐기	-10.1504
명령	-10.1504
제거	-10.1511
나선다	-10.1517
든다	-10.1571
범	-10.1591
▁길	-10.1592
버린	-10.1598
책	-10.1613
무엇	-10.1615
▁건	-10.1635
당	-10.1655
▁간	-10.1685
▁공포	-10.1695
▁달	-10.17
▁범죄	-10.1719
워	-10.1725
악마	-10.1739
세력	-10.1744
강력	-10.1751
범인	-10.1761
대신	-10.1778
▁미래	-10.1788
▁였	-10.1817
▁성공	-10.1818
▁여행	-10.1844
망	-10.1855
▁믿	-10.1858
어디	-10.1887
ᄂ	-10.1928
츠	-10.1954
▁부	-10.1966
스러운	-10.1968
아름다운	-10.1968
예상	-10.1971
매일	-10.1983
강	-10.1987
▁눈	-10.1999
잭	-10.2002
생각	-10.2003
▁몸	-10.2011
▁위	-10.2029
파괴	-10.2032
▁미	-10.2047
하루	-10.2064
푸	-10.2088
밝히	-10.2089
▁못한	-10.2103
▁왕	-10.2113
위해서	-10.2115
▁우주	-10.212
될	-10.2125
▁소	-10.213
동료	-10.2131
어린	-10.2131
쳐	-10.2133
지니	-10.2134
▁조	-10.2158
증	-10.2172
직	-10.2174
울	-10.2189
출신	-10.2212
최악	-10.2212
▁리	-10.2214
▁얻	-10.2233
그것	-10.2249
JKC	-10.2283
자리	-10.2291
간다	-10.234
쫓	-10.237
져	-10.238
▁경찰	-10.2427
통해	-10.244
머	-10.2441
낯선	-10.2459
알렉스	-10.2461
마녀	-10.2462
조차	-10.2475
▁섬	-10.2478
▁유일	-10.2483
마법사	-10.2488
▁잡	-10.253
▁’.	-10.2586
도록	-10.2606
▁바로	-10.2612
외계	-10.2652
피하	-10.2697
을까	-10.2703
투	-10.2704
▁파	-10.2706
찰리	-10.2714
진짜	-10.2715
상태	-10.2718
부르	-10.2719
우주선	-10.2726
생존자	-10.2757
운	-10.276
교	-10.2763
약	-10.2767
함	-10.2785
▁거	-10.2787
알리	-10.2792
관계	-10.2795
히어로	-10.2797
큰	-10.2798
▁음	-10.2813
학생	-10.2865
시대	-10.2899
▁첫	-10.2926
나오	-10.2951
공간	-10.2972
▁결혼	-10.2973
부탁	-10.2975
저택	-10.2975
엄청나	-10.2975
환상	-10.2976
혼자	-10.2977
군단	-10.2986
지내	-10.3007
색	-10.3026
▁어린	-10.3032
법	-10.3055
달리	-10.3073
젊	-10.3076
스타	-10.3178
▁러	-10.3179
▁잭	-10.3197
혀	-10.3235
정부	-10.3236
▁될	-10.3236
쓸	-10.3244
천	-10.3256
민	-10.3258
전직	-10.3265
놓	-10.3293
고향	-10.3297
▁입	-10.3312
참	-10.3339
▁생각	-10.3341
▁강력	-10.3343
변	-10.3369
할머니	-10.3381
느	-10.3481
▁쫓	-10.3485
따라	-10.3492
베	-10.3496
풀	-10.3503
왔	-10.3505
엔	-10.3508
생명	-10.3509
MM	-10.3517
갇히	-10.352
맥스	-10.3522
박사	-10.3522
매력	-10.3525
일당	-10.354
무기	-10.3555
이끄	-10.3562
외계인	-10.3565
내리	-10.3568
▁포	-10.3576
▁맞	-10.3593
▁통해	-10.3595
▁발	-10.3599
▁동료	-10.3611
족	-10.3616
지나	-10.3618
먹	-10.3625
하늘	-10.3635
▁파괴	-10.3636
갖	-10.3643
보호	-10.366
슈퍼	-10.3661
음모	-10.3664
▁호	-10.3685
에게서	-10.3724
어서	-10.3736
도중	-10.3754
많	-10.3756
최	-10.3765
월	-10.379
누군가	-10.3803
돕	-10.3803
숨겨진	-10.3803
생명체	-10.3806
나누	-10.3807
키우	-10.3809
사투	-10.3815
토니	-10.3828
런던	-10.3831
청	-10.3861
연인	-10.3862
역	-10.387
의하	-10.3872
▁을까	-10.3905
대전	-10.392
이끌	-10.3926
허	-10.3938
뜨	-10.3948
넣	-10.3948
▁니	-10.395
비행	-10.3954
끔찍	-10.3966
테러	-10.3967
▁히어로	-10.3995
▁6	-10.4013
▁줄	-10.4055
태	-10.4061
과정	-10.4063
해서	-10.4094
프랭크	-10.4095
앤디	-10.4096
최강	-10.4098
청년	-10.4099
작품	-10.4099
정체불명	-10.4099
최후	-10.4104
불명	-10.412
특별	-10.4122
추적	-10.4125
거나	-10.413
바다	-10.4154
▁배	-10.4162
▁버린	-10.4193
류	-10.4197
만난다	-10.4197
풍	-10.4238
아름답	-10.4245
견	-10.4263
밖	-10.4266
만난	-10.4282
권	-10.4284
정신	-10.4287
▁큰	-10.4298
▁진	-10.4342
슨	-10.437
악몽	-10.4396
스스로	-10.4396
무사히	-10.4396
펼치	-10.4396
종족	-10.4397
탄생	-10.44
사악	-10.4406
검	-10.4408
주인공	-10.4411
사회	-10.4411
모이	-10.4414
실수	-10.4415
▁았	-10.4426
비행기	-10.4438
절대	-10.4451
릴	-10.4466
노리	-10.4491
광	-10.4525
싸	-10.4539
▁관계	-10.4541
K	-10.455
괴	-10.4556
이미	-10.4558
▁10	-10.4558
잠	-10.4579
신부	-10.4583
벌	-10.4585
▁걸	-10.4588
레이	-10.46
마약	-10.4606
▁재	-10.4685
▁많	-10.4696
멤버	-10.4706
제임스	-10.4706
액션	-10.4706
할로윈	-10.4706
접근	-10.4706
황제	-10.4707
펼쳐지	-10.4707
점차	-10.4708
상처	-10.471
교수	-10.4713
군대	-10.4726
오르	-10.4755
B	-10.4767
▁마법	-10.4787
한다는	-10.4796
남기	-10.4806
테	-10.481
미아	-10.482
술	-10.4832
너	-10.4844
쪽	-10.4846
짝	-10.4849
▁슈퍼	-10.4856
수사	-10.4859
유럽	-10.4864
▁음모	-10.4865
모으	-10.4865
호텔	-10.4866
지옥	-10.4869
넘치	-10.4873
세우	-10.4874
장군	-10.4895
별	-10.4911
탄	-10.4929
사냥	-10.4941
곧	-10.4942
▁형	-10.4962
복	-10.497
힌	-10.4994
▁엔	-10.5008
폐	-10.5012
스톤	-10.5022
"	-10.5026
서서히	-10.5026
에드워드	-10.5026
놀라운	-10.5026
노력	-10.5028
용의자	-10.503
고양이	-10.503
구할	-10.5031
▁박사	-10.5035
▁크	-10.5048
악	-10.5059
올	-10.506
다가오	-10.5062
나타난다	-10.5071
선수	-10.5087
칼	-10.5099
▁화	-10.511
전투	-10.511
자기	-10.5113
3	-10.5117
▁숨	-10.5129
고자	-10.5154
패	-10.5166
▁끔찍	-10.517
게다가	-10.5203
▁젊	-10.5213
▁원	-10.5218
앞두	-10.5218
삼	-10.527
피터	-10.5277
훈련	-10.5289
등장	-10.5303
▁특별	-10.5326
렌	-10.5328
▁테러	-10.5337
빛	-10.5345
▁아니	-10.5351
멸망	-10.5357
어떻게	-10.5357
클럽	-10.5357
킬러	-10.5357
구출	-10.5358
무자비	-10.5359
극	-10.5378
0	-10.5381
아침	-10.5383
보낸다	-10.5386
▁만난	-10.5403
지역	-10.5406
▁든	-10.5441
각	-10.5463
쇼	-10.5468
영웅	-10.5468
더욱	-10.5468
백	-10.5469
▁빌	-10.5473
수록	-10.5475
부대	-10.5493
자유	-10.5494
기계	-10.5509
찍	-10.5526
일으키	-10.5526
▁갖	-10.5526
▁새	-10.5553
못	-10.5579
▁-	-10.5583
절	-10.5597
생기	-10.56
대로	-10.5641
씩	-10.565
마주	-10.5667
회사	-10.5669
상상	-10.5675
출	-10.5675
인물	-10.5679
두려움	-10.5699
브루스	-10.5699
호기심	-10.5699
변신	-10.5701
약속	-10.5702
클	-10.5705
▁무기	-10.572
▁버	-10.5737
수많	-10.5738
다르	-10.5772
집단	-10.5773
짓	-10.5826
팔	-10.5827
싸움	-10.5839
형제	-10.5844
라도	-10.5858
쥐	-10.5871
깨어나	-10.5874
▁7	-10.5877
도망치	-10.5882
마주치	-10.5889
걸리	-10.5894
열리	-10.5902
조사	-10.5927
▁네	-10.5929
들리	-10.5953
락	-10.598
밀	-10.599
▁키	-10.6001
▁5	-10.6003
꾼	-10.6019
영국	-10.6019
▁함	-10.602
유령	-10.6023
동물	-10.6024
▁먹	-10.6025
세기	-10.603
▁바다	-10.6042
V	-10.6052
나루토	-10.6053
연쇄	-10.6053
현재	-10.6053
보안관	-10.6054
요구	-10.6054
물론	-10.6059
다음	-10.6071
▁정부	-10.6084
마치	-10.6101
만든	-10.612
레드	-10.6124
▁곧	-10.6142
▁작	-10.6146
P	-10.6168
그날	-10.6169
▁간다	-10.6178
▁모	-10.6185
로서	-10.6189
인기	-10.6192
▁추적	-10.6203
깨	-10.6203
맡	-10.6207
빠진	-10.6211
완벽	-10.6215
좋	-10.6215
그리	-10.623
남매	-10.6246
▁본	-10.6249
처	-10.6322
▁상	-10.6332
피해	-10.6353
▁드	-10.6353
대학	-10.6365
N	-10.6368
이브	-10.6386
긴	-10.6386
또한	-10.6387
빠져	-10.6402
땅	-10.6404
▁해서	-10.6406
이번	-10.641
희망	-10.6412
W	-10.642
가까스로	-10.642
대통령	-10.642
드러내	-10.642
얼굴	-10.642
합류	-10.642
바꾸	-10.642
박물관	-10.642
고등학교	-10.642
정글	-10.6421
비롯	-10.6421
갈등	-10.6422
잭슨	-10.6424
동시	-10.6427
퍼지	-10.6428
우정	-10.6432
참여	-10.6433
곳곳	-10.6439
시티	-10.6439
끝내	-10.644
과학자	-10.6461
보안	-10.6461
부상	-10.6466
여러	-10.6467
아직	-10.647
▁따라	-10.6476
▁생	-10.6476
존스	-10.648
용기	-10.6491
▁피터	-10.6496
▁초	-10.6533
▁티	-10.6537
겨	-10.6554
▁놓	-10.6581
듯	-10.6588
배우	-10.6604
난다	-10.6605
잇	-10.6608
▁계	-10.6612
쏘	-10.6613
시달리	-10.6618
척	-10.6619
e	-10.6625
지금	-10.6634
래	-10.6642
작가	-10.6657
해리	-10.6657
▁더욱	-10.6673
인지	-10.67
할아버지	-10.6708
▁절대	-10.6743
▁정신	-10.6754
▁자리	-10.6757
지하	-10.6761
▁트	-10.6765
▁책	-10.6776
낼	-10.6782
a	-10.6791
필	-10.6792
추	-10.6799
라이언	-10.68
걷	-10.68
테러리스트	-10.6801
드디어	-10.6801
평생	-10.6801
록키	-10.6801
요청	-10.6801
악령	-10.6802
연구	-10.6811
경험	-10.6815
크리스마스	-10.6815
이나	-10.6819
해결	-10.6821
사막	-10.6837
마크	-10.6837
초대	-10.6841
찾아내	-10.6854
▁나가	-10.6859
ᄂ다	-10.6866
▁영웅	-10.6867
차지	-10.6882
호수	-10.6884
▁등장	-10.6891
전문가	-10.6891
마리	-10.6894
▁이미	-10.6901
▁마약	-10.6902
▁투	-10.6922
▁레이	-10.693
무장	-10.6947
인방	-10.6949
메	-10.6966
▁검	-10.6991
전하	-10.7028
전문	-10.7052
이용	-10.7093
부자	-10.7129
케	-10.7159
▁스타	-10.7164
이런	-10.7166
승	-10.717
▁선	-10.7173
홀	-10.7183
▁주인	-10.7184
블	-10.7186
됐	-10.7197
마이크	-10.7197
노래	-10.7197
국제	-10.7199
오른다	-10.72
환자	-10.7201
돌아온	-10.7203
토미	-10.7206
제이미	-10.721
대회	-10.7218
불구	-10.7219
떠난	-10.7231
목격	-10.7234
닉	-10.7235
▁마주	-10.7239
병원	-10.724
찾아온다	-10.7241
잔인	-10.7245
국가	-10.7247
어릴	-10.7249
▁씩	-10.7254
모를	-10.7259
대원	-10.7267
사상	-10.7271
위장	-10.7291
기운	-10.7302
이루	-10.731
전부	-10.7312
플	-10.7332
▁빠진	-10.7336
▁보호	-10.7339
▁노리	-10.7342
퍼	-10.7352
이사	-10.7357
강한	-10.7377
▁난	-10.7381
여기	-10.7383
밖에	-10.7385
폭탄	-10.7401
충돌	-10.7401
명예	-10.7402
온다	-10.7403
▁저	-10.7409
지능	-10.7431
무리	-10.7435
먼	-10.744
폴	-10.7451
톰	-10.7452
구해	-10.7467
그런	-10.747
쿠	-10.7483
▁사냥	-10.7503
▁강	-10.7526
웃	-10.7549
잔	-10.7557
침	-10.7563
▁하루	-10.7577
씨	-10.7583
빈	-10.7597
맥	-10.7599
▁전투	-10.76
샤	-10.7602
▁UN	-10.7608
배트맨	-10.7609
베이비	-10.7609
프레디	-10.7609
절친	-10.761
순식간	-10.761
자동차	-10.761
파커	-10.7613
용병	-10.7614
제이크	-10.7617
미지	-10.7622
▁완벽	-10.7622
악명	-10.7623
브	-10.7641
깊	-10.7653
해당	-10.7655
▁달리	-10.7668
추격	-10.7669
옛	-10.767
과학	-10.7677
착	-10.7684
▁훈련	-10.7694
최대	-10.7699
늘	-10.7702
상대	-10.7707
▁듯	-10.7726
▁풀	-10.7796
지목	-10.7797
층	-10.7819
▁방	-10.7825
▁지금	-10.7828
▁희망	-10.7831
기사	-10.7835
▁좋	-10.7843
▁유령	-10.7846
고민	-10.7852
▁상상	-10.7878
▁열	-10.7878
▁빠져	-10.7888
뜻	-10.7896
데리	-10.7897
▁애	-10.7901
휴가	-10.7903
▁총	-10.7918
림	-10.7922
▁맨	-10.7936
▁모르	-10.7979
▁못	-10.7982
▁영국	-10.7993
▁맡	-10.8
갔	-10.8027
브라이언	-10.803
살아간다	-10.8039
스티브	-10.8039
프로젝트	-10.8039
급기야	-10.8039
녀석	-10.8039
A	-10.804
교도소	-10.8041
거절	-10.8044
시킨다	-10.8045
머리	-10.8045
놓이	-10.8047
파워	-10.8047
커	-10.8047
각자	-10.8048
선물	-10.8052
사태	-10.8054
▁생존	-10.8061
여성	-10.8066
없애	-10.8081
벨	-10.8102
▁자유	-10.8127
볼	-10.8129
쉬	-10.8129
군인	-10.8131
칸	-10.8132
샘	-10.8135
당한	-10.8148
기회	-10.8157
▁코	-10.8157
에릭	-10.8159
지도	-10.8163
다니	-10.817
사진	-10.8203
마다	-10.8206
▁꾼	-10.823
순	-10.8241
▁크리스마스	-10.8244
북	-10.825
꽃	-10.8255
프리	-10.8257
핵	-10.826
구역	-10.8263
▁이용	-10.8275
이곳	-10.8296
돌	-10.83
나무	-10.8315
▁법	-10.8316
▁연	-10.8333
▁떠난	-10.8356
바람	-10.8356
낸	-10.8363
현상	-10.8368
찬	-10.8369
감옥	-10.8373
통제	-10.8375
정보	-10.8384
업	-10.841
▁돌아온	-10.841
석	-10.8418
리더	-10.8443
맞이	-10.8446
▁월	-10.8451
▁경험	-10.8471
얼	-10.8476
욕	-10.8478
몰래	-10.8483
겁	-10.8485
▁초대	-10.8486
▁특수	-10.8486
랜드	-10.8488
곁	-10.8489
수수께끼	-10.8489
앨리스	-10.8489
낯설	-10.8489
강아지	-10.8489
케빈	-10.8489
꼬마	-10.8489
필요	-10.8489
직접	-10.849
손오공	-10.8491
외모	-10.8491
목소리	-10.8491
ᄇ니	-10.8491
스미스	-10.8492
심바	-10.8493
▁임	-10.8495
부족	-10.8496
못했	-10.85
화려	-10.8505
사용	-10.8512
달러	-10.8512
나간다	-10.8535
유지	-10.8541
창	-10.8546
▁깊	-10.8564
오랜	-10.8615
▁소리	-10.8616
접	-10.8642
▁구해	-10.8651
놀	-10.8655
같이	-10.866
▁그런	-10.8668
성장	-10.867
▁잔인	-10.8675
육	-10.8693
▁밖	-10.8701
▁해결	-10.8709
콜	-10.8713
묻	-10.8721
“	-10.8721
”	-10.8721
드러나	-10.8721
움직이	-10.8721
▁해리	-10.8721
NO	-10.8722
신경	-10.8734
열차	-10.8738
▁매	-10.8753
준	-10.8821
▁이사	-10.883
의식	-10.8841
▁최	-10.8857
사라진	-10.8862
실험	-10.8864
개발	-10.8865
벤	-10.8866
부활	-10.8867
실종	-10.8869
시체	-10.8873
기술	-10.8876
▁병원	-10.8914
▁수사	-10.8916
자라	-10.8925
촌	-10.8946
뇌	-10.8949
털	-10.8956
바이러스	-10.8959
신데렐라	-10.8959
토마스	-10.8959
아프리카	-10.8959
우여곡절	-10.8959
패밀리	-10.8959
고군분투	-10.896
빠르	-10.896
폐허	-10.896
운영	-10.896
침공	-10.8961
흑인	-10.8964
투입	-10.8966
장악	-10.8967
대령	-10.8969
온갖	-10.897
윌	-10.897
오직	-10.8979
▁우	-10.8998
피할	-10.9002
결성	-10.9002
키스	-10.9005
▁쇼	-10.9032
지상	-10.9056
록	-10.9057
▁피해	-10.9064
은퇴	-10.9093
라며	-10.9093
▁폴	-10.911
암살	-10.9117
이집트	-10.9117
빌리	-10.9124
잘	-10.9125
전화	-10.9133
근	-10.9137
문제	-10.9142
▁최대	-10.9143
포기	-10.9161
따	-10.9164
대해	-10.9173
언	-10.9174
틀	-10.9184
다리	-10.9189
o	-10.9202
아메리카	-10.9203
차별	-10.9214
▁땅	-10.9216
아무	-10.9226
능	-10.926
고통	-10.9294
해진	-10.9299
고등	-10.9301
▁베	-10.9311
▁당한	-10.9323
짐	-10.9325
높	-10.936
엘	-10.9364
생물	-10.9368
러시아	-10.9386
행동	-10.9388
▁닉	-10.9398
▁귀	-10.9398
대니	-10.9398
▁무리	-10.9403
지배	-10.941
진다	-10.9434
벽	-10.9439
반지	-10.9443
옷	-10.9451
뜨거운	-10.9453
캡틴	-10.9453
돌아갈	-10.9453
쉽	-10.9453
아파트	-10.9453
놀랍	-10.9453
휘말리	-10.9453
닥터	-10.9454
활동	-10.9454
변화	-10.9454
증거	-10.9454
커플	-10.9454
▁왔	-10.9455
감독	-10.9456
재능	-10.9456
정예	-10.9457
잠입	-10.9459
▁여성	-10.9464
시민	-10.9467
예수	-10.9467
본부	-10.9474
거부	-10.9483
주위	-10.9508
재산	-10.9536
무대	-10.9551
알아내	-10.957
만남	-10.9578
사자	-10.9582
데이	-10.9583
▁목격	-10.9594
대상	-10.9622
이르	-10.9639
캐	-10.9647
▁참	-10.9655
파트너	-10.9656
역사	-10.9668
관리	-10.9669
꾸	-10.9669
고대	-10.9678
골	-10.968
▁쏘	-10.9703
is	-10.9709
▁물	-10.971
놈	-10.971
받아들이	-10.971
대가	-10.9713
부인	-10.9721
선생	-10.9723
▁동물	-10.974
탈	-10.974
취	-10.9746
암	-10.9746
▁형제	-10.9759
바라	-10.9769
상어	-10.9777
▁칼	-10.9778
▁쓰	-10.9779
▁감옥	-10.9842
마리아	-10.9853
▁샘	-10.9858
▁레	-10.9861
▁사상	-10.987
▁기회	-10.9874
이유	-10.9877
제이	-10.988
십	-10.9886
▁상대	-10.9887
▁D	-10.9902
▁맞이	-10.9912
살아나	-10.9919
치료	-10.9931
슬	-10.9948
불리	-10.9948
진정	-10.9949
탐	-10.9965
글	-10.9967
슈	-10.9972
리플리	-10.9973
쌍둥이	-10.9973
잔혹	-10.9973
텍사스	-10.9973
여전히	-10.9973
슈렉	-10.9973
예측	-10.9973
무시무시	-10.9973
멋진	-10.9973
욕망	-10.9973
빈센트	-10.9973
떠돌	-10.9974
파헤치	-10.9974
평소	-10.9974
머물	-10.9975
물리치	-10.9976
찾아간다	-10.9976
도둑	-10.9977
영원히	-10.9977
위험천만	-10.9978
앞둔	-10.9978
조종	-10.9979
파견	-10.998
재회	-10.998
사이먼	-10.9981
조건	-10.9987
조금	-10.9987
루크	-10.9988
장난	-10.9988
▁사라진	-10.9989
12	-10.999
죄수	-10.9999
일삼	-11.0001
대형	-11.0008
전혀	-11.0011
중요	-11.0016
방해	-11.0026
성격	-11.0033
위대	-11.0033
소속	-11.0038
▁윌	-11.0046
▁프리	-11.0049
아기	-11.0049
▁회사	-11.0064
▁토	-11.0065
철	-11.0076
객	-11.0082
거미	-11.0085
퇴	-11.0087
가정	-11.0092
와중	-11.0117
▁대학	-11.0121
야수	-11.0136
분위기	-11.0155
▁마다	-11.0156
녀	-11.0158
▁톰	-11.0162
강하	-11.0184
▁군	-11.0195
죄	-11.0199
멕시코	-11.0218
시골	-11.022
관심	-11.0221
좀	-11.0224
버스	-11.0226
홀로	-11.0232
혈	-11.0234
▁이곳	-11.0236
떨	-11.024
ᅥ	-11.0243
데려가	-11.0243
흐르	-11.0244
꾸미	-11.0244
감추	-11.0245
의심	-11.0256
지휘	-11.0263
은행	-11.0269
인데	-11.0277
라면	-11.0278
▁악	-11.0286
버린다	-11.0293
▁싸움	-11.0298
▁칸	-11.0302
▁높	-11.0317
전체	-11.0322
힘들	-11.0326
끝나	-11.0344
▁삼	-11.0355
▁통제	-11.0383
▁대로	-11.0385
▁마리	-11.039
끼	-11.0436
기대	-11.0455
리스	-11.0457
▁잠	-11.0466
항	-11.0477
칠	-11.0491
황	-11.0503
실패	-11.0514
7	-11.0516
으나	-11.0516
몰리	-11.0516
갑	-11.0517
쇠	-11.0518
켄	-11.0519
갓	-11.052
맺	-11.0521
벅	-11.0521
애니메이션	-11.0521
앨빈	-11.0521
오히려	-11.0521
프로그램	-11.0521
뛰어난	-11.0521
합니다	-11.0521
따뜻	-11.0521
괴롭히	-11.0521
규모	-11.0521
잃어버린	-11.0521
헌트	-11.0521
혼돈	-11.0521
완전히	-11.0521
동굴	-11.0522
스콧	-11.0522
로버트	-11.0522
시킬	-11.0522
위치	-11.0523
본능	-11.0524
후계자	-11.0524
빅터	-11.0525
실체	-11.0525
승리	-11.0526
▁독	-11.0528
데이브	-11.0531
방식	-11.0533
누나	-11.0535
돌보	-11.0535
반격	-11.0536
너무나	-11.0539
열정	-11.054
자연	-11.0549
▁롭	-11.055
느낀다	-11.0555
군사	-11.0567
아래	-11.057
니스	-11.0582
감지	-11.0589
선장	-11.0622
▁먼	-11.0626
낸다	-11.063
▁벤	-11.0631
▁부활	-11.0632
▁시체	-11.0634
기괴	-11.0643
▁리더	-11.0662
▁20	-11.0683
기차	-11.0733
현	-11.078
헤	-11.0784
준다	-11.0797
냉	-11.0801
ys	-11.0806
희생	-11.0806
▁폭발	-11.0807
도사리	-11.0807
뜨겁	-11.0807
곤	-11.0813
거래	-11.0813
몇	-11.0814
rea	-11.0815
천재	-11.0816
교도	-11.0816
노예	-11.0816
불러	-11.0822
변해	-11.0823
송	-11.0833
놀라	-11.0837
편지	-11.0875
▁아무	-11.0883
▁러시아	-11.0885
▁행동	-11.0885
▁대니	-11.0888
자살	-11.0901
▁대해	-11.0909
가난	-11.0912
▁실종	-11.092
▁올	-11.0955
▁터	-11.0962
▁이유	-11.1009
직원	-11.1012
령	-11.1042
유명	-11.1048
킴	-11.1056
답	-11.1062
▁깨	-11.1068
킹	-11.1074
표	-11.1077
보스	-11.1078
킨	-11.1086
탐정	-11.1091
봉	-11.1091
넷	-11.1092
▁거리	-11.1093
평	-11.1095
버트	-11.1097
▁족	-11.1098
졌	-11.1099
nal	-11.11
룰	-11.11
원숭이	-11.1101
도미닉	-11.1101
슬픔	-11.1101
아이언맨	-11.1101
알라딘	-11.1101
뮬란	-11.1101
불시착	-11.1101
루이스	-11.1101
스파이더맨	-11.1101
저항군	-11.1101
축구	-11.1101
사라졌	-11.1101
들어오	-11.1102
다니엘	-11.1102
그림자	-11.1103
재앙	-11.1104
벌인다	-11.1104
당신	-11.1105
▁천	-11.1105
우디	-11.1107
대항	-11.1113
진화	-11.1117
왕위	-11.1119
담시	-11.1121
나타난	-11.1122
잊	-11.1125
카터	-11.1125
넘	-11.1128
단체	-11.1129
오래	-11.1131
9	-11.1134
여동생	-11.1139
▁외계	-11.115
▁개발	-11.1155
직장	-11.1159
▁고대	-11.116
▁파트너	-11.1163
향해	-11.1167
두목	-11.1172
일본	-11.1174
▁문제	-11.12
▁오랜	-11.1202
▁전화	-11.1206
한때	-11.1227
잠들	-11.1232
사기	-11.1238
관한	-11.1253
원인	-11.1253
▁루	-11.127
이모	-11.1296
▁8	-11.1347
환	-11.1362
멈추	-11.1404
k	-11.1404
낳	-11.1404
무너지	-11.1404
▁LA	-11.1404
친다	-11.1404
주어지	-11.1404
동원	-11.1411
▁이집트	-11.1423
▁홀로	-11.1431
침입	-11.1444
밝혀	-11.1449
하딘	-11.1449
스파이	-11.1449
▁해진	-11.145
▁직	-11.1455
여왕	-11.1456
호기	-11.1474
치명	-11.1476
수호	-11.1482
▁버린다	-11.1497
린다	-11.1507
▁아기	-11.1509
용의	-11.1518
▁JK	-11.1527
▁M	-11.1531
사장	-11.1543
전학	-11.1548
매기	-11.156
▁디	-11.1587
다며	-11.1632
데스	-11.1634
메이	-11.1663
레이스	-11.1686
완	-11.1689
도전	-11.1692
앙	-11.1696
가문	-11.1701
헬	-11.1705
팅	-11.1707
징	-11.1709
봐	-11.1715
싫	-11.1716
무언가	-11.1716
▁폭력	-11.1716
규칙	-11.1716
그렇게	-11.1716
낡	-11.1716
반드시	-11.1716
숀	-11.1716
습니다	-11.1716
아나스타샤	-11.1716
어드벤처	-11.1716
어벤져스	-11.1716
워싱턴	-11.1716
팅커벨	-11.1716
파일럿	-11.1716
떨어져	-11.1716
탈취	-11.1716
연합	-11.1717
암흑	-11.1717
찾아와	-11.1717
장난감	-11.1718
경계	-11.1718
세운다	-11.1721
구원	-11.1723
깨달	-11.1724
포함	-11.1725
슈퍼맨	-11.1725
예전	-11.1726
단짝	-11.1729
▁위치	-11.1732
▁로버트	-11.1734
결과	-11.1738
주민	-11.1738
치열	-11.1743
소동	-11.1745
소피	-11.1748
심장	-11.1748
테사	-11.175
예기	-11.1751
비아	-11.1756
문명	-11.1759
일까	-11.1767
미치	-11.1771
사업	-11.1771
생일	-11.1793
차원	-11.1794
으로서	-11.1805
▁데이	-11.1808
▁잘	-11.1815
감정	-11.1817
그린	-11.1818
▁즈	-11.1831
당한다	-11.1837
소원	-11.186
속도	-11.1876
이혼	-11.1896
▁품	-11.1912
i	-11.1919
▁다니	-11.1936
▁병	-11.1951
거인	-11.1953
른	-11.1958
라이	-11.1979
5	-11.1996
붙	-11.2
잡혀	-11.2013
▁변해	-11.2026
▁몇	-11.2027
낙	-11.2028
엄	-11.2037
운전	-11.2037
제인	-11.2037
y	-11.2039
뚫	-11.2039
환영	-11.2039
닥치	-11.2039
행방	-11.2041
▁실패	-11.2049
지켜보	-11.2056
▁멕시코	-11.2069
▁시골	-11.207
경기	-11.2073
수녀	-11.2073
장면	-11.2082
▁진정	-11.2091
t	-11.2095
트리	-11.2096
▁기술	-11.2118
▁은행	-11.2123
프랑스	-11.2124
해진다	-11.2125
▁짐	-11.2126
크리스	-11.2128
그때	-11.2131
▁부인	-11.2133
6	-11.2134
반대	-11.2138
방문	-11.2138
목적	-11.2148
내려	-11.2155
다루	-11.2163
▁부대	-11.217
립	-11.2186
이때	-11.22
▁성장	-11.222
살리	-11.2224
으려는	-11.2229
▁보스	-11.223
사망	-11.2235
필드	-11.225
▁나타난	-11.2254
릭	-11.2277
전기	-11.2288
지대	-11.2294
둔	-11.2317
▁향해	-11.2343
물리	-11.2347
다면	-11.2353
▁천재	-11.2363
텔	-11.2367
핀	-11.2369
갈수록	-11.2369
쌓	-11.237
갱	-11.237
딴	-11.2371
탑승	-11.2372
쌍	-11.2372
엘리자베스	-11.2372
컴퓨터	-11.2372
펠	-11.2372
깨어난	-11.2372
마이어스	-11.2372
벤자민	-11.2372
비디오	-11.2372
근처	-11.2373
탐사	-11.2373
허락	-11.2373
시드니	-11.2373
복판	-11.2373
노출	-11.2374
웬디	-11.2374
어쩔	-11.2374
웃음	-11.2374
크루즈	-11.2374
삼촌	-11.2375
잘못	-11.2375
외롭	-11.2375
저승	-11.2376
현상금	-11.2377
무덤	-11.2378
교사	-11.2378
돌려	-11.2378
유물	-11.2379
케이지	-11.2381
리틀	-11.2381
누명	-11.2383
지하실	-11.2384
초능력	-11.2385
직감	-11.2386
임신	-11.2398
호크	-11.2399
학자	-11.2401
막히	-11.2403
그렉	-11.2408
화신	-11.2409
돼지	-11.2412
전쟁터	-11.2413
▁지배	-11.2416
병사	-11.242
니다	-11.2428
팀원	-11.2428
▁역사	-11.2435
공연	-11.2456
처한다	-11.246
반하	-11.2465
▁준	-11.2469
졸업	-11.2482
블랙	-11.2484
얼마	-11.2485
의뢰	-11.2485
음악	-11.2486
지켜	-11.2486
결혼식	-11.2487
우리	-11.2489
강도	-11.2495
▁정보	-11.2529
고립	-11.2532
부하	-11.2559
려던	-11.2593
▁늘	-11.2598
▁스파이	-11.2623
도심	-11.263
스키	-11.2632
학살	-11.2635
유전	-11.2637
▁용	-11.2638
▁밝혀	-11.2648
의사	-11.2653
▁연구	-11.2655
랑	-11.266
자원	-11.2669
파리	-11.2672
덕	-11.2695
▁노예	-11.2707
랜	-11.2711
▁불러	-11.2711
빗	-11.2716
휩싸이	-11.2717
출연	-11.2718
근무	-11.2719
헤어지	-11.2723
▁일본	-11.2724
▁버스	-11.2751
엘리	-11.2755
▁테	-11.2775
예고	-11.2786
소문	-11.2804
자금	-11.2828
정의	-11.2829
▁실험	-11.2848
활약	-11.285
참석	-11.2854
시켜	-11.2854
▁나오	-11.2861
불안	-11.2862
향한	-11.2865
물체	-11.2866
가방	-11.2867
어린이	-11.2871
▁볼	-11.2887
▁제이	-11.2901
주장	-11.291
▁브	-11.2973
해안	-11.2974
기관	-11.298
인공	-11.299
봇	-11.2998
개인	-11.301
▁여왕	-11.3024
빙	-11.3025
도박	-11.303
▁당한다	-11.3031
▁지도	-11.3052
탐험	-11.3052
즐	-11.3063
활	-11.3067
플레이	-11.307
옆	-11.3072
힐	-11.3073
으면	-11.3073
멘	-11.3073
d	-11.3073
미스터	-11.3074
u	-11.3074
시킨	-11.3074
가까운	-11.3074
스피릿	-11.3074
캐릭터	-11.3074
콰	-11.3074
펭귄	-11.3074
맷	-11.3074
무서운	-11.3074
걱정	-11.3074
주식회사	-11.3074
▁MI	-11.3075
점령	-11.3075
오랫동안	-11.3075
헤매	-11.3075
예언	-11.3075
환생	-11.3075
트롤	-11.3075
크리드	-11.3075
저지르	-11.3076
▁관심	-11.3076
크리스탈	-11.3076
수용소	-11.3076
독립	-11.3076
행크	-11.3076
회복	-11.3077
방송	-11.3077
열쇠	-11.3077
항상	-11.3078
마스터	-11.3078
거칠	-11.3078
감행	-11.3079
마침	-11.3079
파이터	-11.3079
필사	-11.3081
초월	-11.3081
하루하루	-11.3081
천국	-11.3081
종말	-11.3081
순수	-11.3083
지킬	-11.3086
물건	-11.3086
재난	-11.3087
잡히	-11.3087
배경	-11.3087
반란	-11.309
사촌	-11.3091
막강	-11.3092
레나	-11.3095
국장	-11.3096
제국	-11.3097
스타크	-11.31
함정	-11.3101
조니	-11.3103
눈앞	-11.3104
추격전	-11.3104
옛날	-11.3105
▁생명	-11.3107
배후	-11.3108
독일	-11.3109
빼앗기	-11.3112
으니	-11.3114
코치	-11.3115
트리스	-11.3118
불길	-11.312
▁치료	-11.3121
일생	-11.3131
대화	-11.3136
하우스	-11.3142
중심	-11.3168
끌	-11.3171
자매	-11.3178
시도	-11.3188
▁학생	-11.3209
암호	-11.3237
배신	-11.3241
권력	-11.3243
▁내리	-11.3246
토르	-11.3249
1	-11.3251
s	-11.3258
처한	-11.327
벨라	-11.3284
지우	-11.3284
일원	-11.3289
만드	-11.3299
나갈	-11.3299
▁지하	-11.3301
▁옛	-11.3305
▁그린	-11.3318
리암	-11.3319
▁크리스	-11.3328
빼	-11.3334
리타	-11.3349
이기	-11.335
다크	-11.336
▁감정	-11.3367
제자	-11.3368
타이	-11.3371
▁소원	-11.3391
▁치명	-11.3398
▁유명	-11.341
거기	-11.3413
▁오래	-11.3414
▁척	-11.3419
굴	-11.3426
솔	-11.3433
▁배우	-11.3437
맹	-11.3438
우승	-11.3441
서커스	-11.3443
캠	-11.3444
읽	-11.3445
달아나	-11.3445
넘어가	-11.3445
떠오르	-11.3445
예술	-11.3446
격투	-11.3446
박물	-11.3451
출전	-11.3451
건너	-11.3452
끌려가	-11.3454
연방	-11.3456
▁별	-11.3457
라라	-11.3461
어울리	-11.3468
이탈리아	-11.3474
빙하	-11.3485
회장	-11.3497
중국	-11.3498
이끌리	-11.3504
▁불리	-11.3514
▁9	-11.3534
당해	-11.3566
n	-11.358
혼	-11.3584
천만	-11.3606
2	-11.362
찾아온	-11.3632
델	-11.3635
떼	-11.3637
연락	-11.3637
캣	-11.3638
캠프	-11.3638
람보	-11.3639
너무	-11.3639
소설	-11.364
주변	-11.3646
▁지켜	-11.3659
알려	-11.3661
▁얼마	-11.3675
▁뜻	-11.3689
참가	-11.369
이웃	-11.3698
대장	-11.3699
▁권	-11.3702
경고	-11.372
▁30	-11.3726
구조	-11.3759
주어진	-11.3761
▁낸	-11.3779
▁탄	-11.3786
책임	-11.3818
튼	-11.3819
닐	-11.3819
▁파리	-11.382
낮	-11.3823
밴드	-11.3827
흐	-11.3828
ᄅ	-11.3829
가까워	-11.3829
뭐	-11.3829
▁훔쳐	-11.3829
둘러싼	-11.3829
맥클레인	-11.3829
베테랑	-11.3829
시스템	-11.3829
엉뚱	-11.3829
포켓몬	-11.3829
피노키오	-11.3829
호그와트	-11.3829
히브리	-11.3829
돌아왔	-11.3829
라디오	-11.3829
마커스	-11.3829
스토리	-11.3829
어두운	-11.3829
타일러	-11.3829
짜릿	-11.3829
홍콩	-11.3829
돌연변이	-11.3829
지속	-11.3829
킹콩	-11.3829
제니퍼	-11.3829
타고난	-11.3829
케이디	-11.383
매니저	-11.383
험난	-11.383
디에고	-11.383
얘기	-11.383
독일군	-11.383
엠마	-11.383
승무원	-11.383
크리스틴	-11.383
케이트	-11.383
유인원	-11.383
평온	-11.383
언니	-11.3831
서커스단	-11.3831
라이벌	-11.3831
찰스	-11.3831
바탕	-11.3832
복제	-11.3832
식당	-11.3832
변호사	-11.3832
토끼	-11.3832
담긴	-11.3832
요새	-11.3832
일곱	-11.3833
선언	-11.3834
실제로	-11.3834
시리즈	-11.3834
표적	-11.3835
상징	-11.3835
먼저	-11.3836
당시	-11.3836
역대	-11.3836
공식	-11.3837
최초	-11.3838
마술	-11.3838
버즈	-11.384
봉인	-11.3841
제대로	-11.3841
멀리	-11.3841
존슨	-11.3842
테드	-11.3843
대립	-11.3843
직면	-11.3846
▁이루	-11.3846
살인범	-11.3846
▁좀	-11.3846
월드	-11.3847
배달	-11.3848
집착	-11.385
낸시	-11.3852
엘라	-11.3852
항공	-11.3853
스런	-11.3858
걸려	-11.3858
며칠	-11.3859
소유	-11.3859
건물	-11.3861
긴장	-11.3862
착한	-11.3864
그리스도	-11.3864
부유	-11.3872
왕비	-11.3881
믿음	-11.3883
케이	-11.3884
놀이	-11.3891
수용	-11.3895
시드	-11.3899
대위	-11.39
나온	-11.3902
지도자	-11.3909
앤	-11.3913
바치	-11.3915
안내	-11.3925
향	-11.3932
파이	-11.394
이끌려	-11.3941
그레이	-11.3944
여신	-11.3958
리온	-11.3962
제리	-11.3972
▁향한	-11.3985
▁여기	-11.3991
▁도전	-11.4002
▁술	-11.4002
어도	-11.4007
일어난다	-11.4009
ᆯ지	-11.4013
▁벨	-11.4029
극한	-11.4036
저지	-11.4039
주의	-11.4043
링	-11.4048
외딴	-11.4051
맘	-11.4054
목표	-11.4054
제작	-11.4056
황금	-11.4058
▁시켜	-11.4061
나이	-11.4066
이것	-11.4067
축제	-11.4069
감시	-11.4073
▁극	-11.4082
▁블랙	-11.4096
금지	-11.4102
▁정의	-11.4103
자크	-11.4116
시기	-11.4118
▁런	-11.4121
오해	-11.4133
도로	-11.416
수상	-11.4178
▁사망	-11.418
묘	-11.4195
몬	-11.4215
덤	-11.4218
늦	-11.4223
로리	-11.4223
대륙	-11.4225
언제	-11.4228
빚	-11.4229
줏	-11.4229
데려오	-11.4229
곡절	-11.4229
▁자연	-11.4233
실력	-11.4237
조각	-11.4237
댄스	-11.4246
▁시도	-11.4246
소개	-11.4259
그만	-11.4272
어른	-11.4276
분투	-11.4291
이러	-11.431
다짐	-11.432
▁처한	-11.4369
l	-11.4394
▁돌	-11.4397
자란	-11.4406
▁가정	-11.4418
인정	-11.4424
▁엘리	-11.4427
신문	-11.4428
누	-11.4428
기자	-11.4433
끊	-11.4454
로마	-11.4454
O	-11.446
인도	-11.4471
콘	-11.4473
쓴	-11.4476
▁참석	-11.4483
친하	-11.4484
챔피언	-11.4486
진행	-11.4487
추락	-11.4488
드래곤	-11.4488
틈	-11.4491
▁추격	-11.4492
▁범	-11.4498
▁결혼식	-11.4511
▁괴	-11.4514
▁우리	-11.4515
더그	-11.4548
기이	-11.4566
합	-11.4583
신세	-11.4587
턴	-11.4591
▁잊	-11.4611
랭	-11.4639
셀	-11.464
삭	-11.4641
완전	-11.4645
셋	-11.4645
카메라	-11.4645
마스크	-11.4645
패션	-11.4645
흉	-11.4645
m	-11.4645
멜	-11.4646
청소	-11.4646
밑	-11.4646
폰	-11.4646
앉	-11.4646
샌프란시스코	-11.4646
스페인	-11.4646
웡	-11.4646
초콜릿	-11.4646
프레데터	-11.4646
간신히	-11.4646
뒤흔들	-11.4646
즐거운	-11.4646
커다란	-11.4646
마피아	-11.4646
하워드	-11.4646
순식	-11.4646
숨겨져	-11.4646
즐겁	-11.4646
고등학생	-11.4646
콤비	-11.4647
블루	-11.4647
감춘	-11.4647
육체	-11.4647
물려받	-11.4647
실비아	-11.4647
베일리	-11.4647
처키	-11.4648
꿈꾼다	-11.4648
바꿀	-11.4648
공항	-11.4648
뒤덮	-11.4648
옆집	-11.4648
케이시	-11.4648
레이싱	-11.4648
덤보	-11.4648
국경	-11.4648
아수라장	-11.4648
승부	-11.4649
베니스	-11.4649
얼음	-11.4649
시험	-11.4649
발휘	-11.4649
멋지	-11.465
외로운	-11.465
겁나	-11.4651
압도	-11.4651
조종사	-11.4651
돌입	-11.4652
공존	-11.4652
짝사랑	-11.4653
미녀	-11.4653
래리	-11.4653
발각	-11.4656
부패	-11.4657
헤어진	-11.4658
데이트	-11.466
입학	-11.4663
육지	-11.4664
불법	-11.4665
타임	-11.4666
다룬	-11.4672
동물원	-11.4672
초유	-11.4672
강간	-11.4673
영상	-11.4673
미모	-11.4674
캐리	-11.4679
여학생	-11.4679
시저	-11.468
포드	-11.4682
걸음	-11.4683
▁엘	-11.4684
힘든	-11.4685
칼라	-11.4686
신호	-11.4692
하얀	-11.4692
놓치	-11.4692
어인	-11.4702
전역	-11.4703
자동	-11.4704
들어간다	-11.4708
암살자	-11.4718
네오	-11.4721
수백	-11.4724
▁암살	-11.473
바비	-11.4738
매니	-11.4746
마시	-11.4759
장치	-11.4763
▁지나	-11.4763
모자	-11.4768
주목	-11.4768
▁찾아온	-11.477
r	-11.4774
구한	-11.4791
라스	-11.4795
▁메	-11.4796
자체	-11.4809
사내	-11.4813
본다	-11.482
▁너무	-11.4832
터지	-11.4834
놓인	-11.484
레인	-11.4848
▁캣	-11.4858
▁람보	-11.4858
▁캠프	-11.4858
▁알려	-11.4859
나치	-11.4869
▁찬	-11.487
▁목적	-11.487
괴한	-11.4872
▁바람	-11.4883
~	-11.4884
떠	-11.4888
범죄자	-11.49
▁방문	-11.4904
S	-11.4908
휴	-11.4919
떨어진	-11.4936
태어난	-11.4936
▁음악	-11.4939
▁졸업	-11.4939
▁의뢰	-11.4942
연애	-11.4942
담당	-11.4942
결정	-11.4947
내용	-11.4948
음식	-11.4952
▁침입	-11.4952
모여	-11.4961
▁프랑스	-11.4966
▁생일	-11.4968
해져	-11.498
안전	-11.4983
그저	-11.4987
인질	-11.4988
모인	-11.4993
홍	-11.5053
험	-11.5056
못한다	-11.5068
둘러싸	-11.5072
▁거래	-11.5073
싱	-11.5078
탑	-11.508
캘리포니아	-11.5081
붉	-11.5081
궁금	-11.5081
겨울	-11.5081
환경	-11.5081
친절	-11.5082
빨리	-11.5083
운반	-11.5084
항해	-11.5086
▁온다	-11.5087
라이트	-11.5088
홀리	-11.5088
애쓰	-11.5088
깨우	-11.5089
미국인	-11.509
▁관리	-11.5092
이별	-11.5098
조작	-11.5098
게릴라	-11.5099
두뇌	-11.51
▁캐	-11.5107
유대	-11.5107
드리	-11.5108
사귀	-11.5119
▁19	-11.5124
집행	-11.5126
극장	-11.5145
이겨	-11.5147
더니	-11.515
커지	-11.5153
막내	-11.5155
▁팔	-11.5163
해독	-11.5175
원하	-11.5178
기적	-11.5206
가리	-11.5224
소행	-11.5262
포스	-11.5263
▁맘	-11.5275
▁축제	-11.5275
은둔	-11.5276
▁J	-11.529
대부	-11.5295
로드	-11.5298
▁떼	-11.5303
▁경고	-11.5304
▁끌	-11.5306
▁주변	-11.5307
▁담	-11.532
▁벨라	-11.5366
▁빈	-11.5368
윌리	-11.5374
▁로리	-11.5385
▁벌	-11.5386
뛰	-11.5392
짜	-11.5403
▁영	-11.5416
퀸	-11.5417
처참	-11.5417
야생	-11.5421
모세	-11.5423
펼쳐진다	-11.5425
자비	-11.5427
▁견	-11.5432
내린	-11.5437
수천	-11.5463
회의	-11.5486
고용	-11.5503
▁100	-11.5511
압	-11.5515
뜻밖	-11.5517
춘	-11.5524
흑	-11.5525
벌어진	-11.5526
페이스	-11.5526
곡	-11.5529
즉	-11.5533
숨긴	-11.5533
룸	-11.5533
덴	-11.5534
센트	-11.5535
콩	-11.5535
컵	-11.5535
▁경쟁	-11.5535
겟	-11.5535
뉴요커	-11.5535
돔	-11.5535
디즈니	-11.5535
률	-11.5535
매트릭스	-11.5535
싣	-11.5535
아프가니스탄	-11.5535
이렇게	-11.5535
이윽고	-11.5535
최첨단	-11.5535
캐서린	-11.5535
테일러	-11.5535
포르노	-11.5535
하룻밤	-11.5535
메시지	-11.5535
파라오	-11.5535
거듭나	-11.5535
람세스	-11.5535
피오나	-11.5535
할리우드	-11.5535
피에르	-11.5535
절체절명	-11.5535
은신처	-11.5535
캐스퍼	-11.5535
복싱	-11.5535
탐욕	-11.5535
핵폭탄	-11.5536
교통사고	-11.5536
자존심	-11.5536
에리카	-11.5536
헌터	-11.5536
덩치	-11.5536
운석	-11.5536
침투	-11.5536
▁15	-11.5536
으러	-11.5536
걷잡	-11.5536
행각	-11.5536
좋아하	-11.5537
블린	-11.5537
교회	-11.5537
미셸	-11.5537
울프	-11.5537
겨우	-11.5537
유능	-11.5537
아담스	-11.5537
제우스	-11.5538
출발	-11.5538
소탕	-11.5538
간호사	-11.5538
모델	-11.5539
동행	-11.554
새끼	-11.554
글리	-11.5541
감금	-11.5542
버릴	-11.5543
처리	-11.5544
연결	-11.5544
니슨	-11.5546
엘리트	-11.5547
알려진	-11.5548
방학	-11.5549
면접	-11.555
개월	-11.5551
비극	-11.5553
이어지	-11.5555
▁몰리	-11.5557
판단	-11.5557
웨이	-11.5558
거친	-11.5558
토드	-11.5559
모피	-11.5561
상금	-11.5562
첫눈	-11.5564
불행	-11.5565
각기	-11.5565
메리	-11.5565
정치	-11.5567
통과	-11.5567
파피	-11.5572
호러	-11.5576
스틱	-11.5578
카드	-11.558
제니	-11.5583
하나님	-11.5585
직전	-11.5591
대학생	-11.5591
반면	-11.5592
상관	-11.5595
올해	-11.5595
노인	-11.5596
마야	-11.561
도리	-11.5613
▁이끌	-11.563
내부	-11.5645
그레이스	-11.5653
▁회	-11.5658
칸다	-11.5697
마일	-11.5698
▁드래곤	-11.5709
▁빌리	-11.5709
▁나이	-11.5712
▁신세	-11.5725
애인	-11.5737
▁목표	-11.574
▁금지	-11.574
▁감시	-11.574
▁연락	-11.5769
아도	-11.5771
▁현상	-11.5781
▁준다	-11.5787
▁쉬	-11.5793
▁쿠	-11.5794
▁암호	-11.5799
인연	-11.5803
로디	-11.5815
▁불안	-11.5825
지난	-11.5828
한창	-11.5832
▁끊	-11.5841
▁비행	-11.5841
용사	-11.5847
비밀리	-11.5869
달린	-11.587
밥	-11.5916
윅	-11.5917
팬	-11.5918
걸린	-11.5923
주먹	-11.5924
날리	-11.5925
해변	-11.5927
오디	-11.5929
나선	-11.5943
집안	-11.5943
고백	-11.5965
해도	-11.5965
▁곤	-11.5982
계기	-11.5985
억	-11.5988
새로	-11.5991
약혼	-11.6005
나날	-11.6005
랄	-11.6009
변호	-11.601
겉	-11.601
릿	-11.6011
쥬	-11.6011
뽑	-11.6011
쓰러지	-11.6011
ᅡ	-11.6011
뛰어들	-11.6011
빨간	-11.6012
질투	-11.6013
정착	-11.6014
갖추	-11.6015
현대	-11.6016
구경	-11.6016
뛰어나	-11.6017
작업	-11.6017
러브	-11.6021
우여	-11.6025
건네	-11.6028
치밀	-11.603
꼬이	-11.6031
밝혀내	-11.6032
미친	-11.6037
누리	-11.6037
잃어버	-11.6041
완성	-11.6042
치르	-11.6053
▁십	-11.6075
▁태어난	-11.6077
▁떨어진	-11.6077
보인다	-11.6081
고교	-11.6092
▁모인	-11.6099
넘기	-11.6101
서부	-11.6104
전국	-11.6116
이거	-11.6146
하트	-11.615
고군	-11.6158
지원	-11.6158
▁결정	-11.6165
리그	-11.6171
상사	-11.618
▁추락	-11.6197
▁사업	-11.6207
▁황금	-11.6227
수도	-11.6229
유성	-11.6241
신분	-11.6246
도와	-11.6259
말리	-11.628
▁못한다	-11.629
▁활약	-11.6292
h	-11.632
▁넘	-11.6337
▁추	-11.6356
프로	-11.636
시장	-11.6393
인식	-11.64
잡이	-11.6413
한계	-11.6424
곰	-11.6439
▁희생	-11.6439
윌리엄	-11.644
춤	-11.6442
체포	-11.6446
영원	-11.6449
첫날	-11.6456
스카	-11.6461
보물	-11.6464
제시	-11.6466
익	-11.647
픈	-11.6477
▁긴	-11.6485
남부	-11.6493
프레드	-11.6493
울리	-11.6494
남겨진	-11.6502
뒤쫓	-11.6502
이동	-11.6508
공장	-11.6509
웰	-11.651
합쳐	-11.6511
램	-11.6511
c	-11.6511
어려운	-11.6511
다이아몬드	-11.6511
다이애나	-11.6511
드라큘라	-11.6511
맞닥뜨리	-11.6511
브래드	-11.6511
스러워	-11.6511
아슬아슬	-11.6511
죠	-11.6511
즐긴다	-11.6511
카리스마	-11.6511
티파니	-11.6511
팩	-11.6511
푹	-11.6511
아일랜드	-11.6511
얽힌	-11.6511
인디아나	-11.6511
뇨	-11.6511
사사건건	-11.6511
렀	-11.6511
카르텔	-11.6511
크리시	-11.6511
나머지	-11.6511
빠른	-11.6511
사고뭉치	-11.6511
이루어지	-11.6511
로맨스	-11.6511
접촉	-11.6511
일생일대	-11.6511
트레이너	-11.6512
돌아와	-11.6512
얼떨결	-11.6512
덤블	-11.6512
▁24	-11.6512
미이라	-11.6512
씨제이	-11.6512
램프	-11.6512
오두막	-11.6512
황폐	-11.6512
죄책감	-11.6512
물고기	-11.6512
북쪽	-11.6512
처절	-11.6512
유쾌	-11.6512
스릴러	-11.6512
반란군	-11.6512
관찰	-11.6512
연합군	-11.6512
삼총사	-11.6513
원정대	-11.6513
첩보	-11.6513
취급	-11.6513
광경	-11.6513
젊은이	-11.6513
제다이	-11.6513
고고학자	-11.6514
갱단	-11.6514
방향	-11.6515
약물	-11.6515
직업	-11.6515
으면서	-11.6516
오빠	-11.6517
제압	-11.6517
때마침	-11.6517
가상	-11.6518
예정	-11.6518
외면	-11.6519
추방	-11.6519
유력	-11.6521
좀처럼	-11.6522
추구	-11.6522
벌어진다	-11.6522
유전자	-11.6522
마음씨	-11.6523
저격	-11.6525
볼트	-11.6527
설리	-11.6528
공부	-11.6529
루피	-11.653
납치범	-11.653
조용	-11.6531
대표	-11.6531
간직	-11.6532
용감	-11.6532
무슨	-11.6534
난생	-11.6534
연구소	-11.6539
에디	-11.654
신참	-11.654
보석	-11.654
싸인	-11.654
본드	-11.6545
신디	-11.6546
올리	-11.6547
선발	-11.6547
귀신	-11.6548
진심	-11.6548
자랑	-11.6549
마티	-11.6553
테리	-11.6557
▁그리	-11.6561
니나	-11.6566
로즈	-11.6568
유산	-11.6569
신체	-11.657
피트	-11.6571
주식	-11.6577
희생자	-11.6585
죽인	-11.6588
▁암	-11.6589
많이	-11.6596
니아	-11.6598
시선	-11.6604
취하	-11.6609
떨어진다	-11.661
▁모세	-11.6617
마마	-11.6629
선사	-11.663
▁처참	-11.6634
▁퀸	-11.6635
노아	-11.6637
▁짓	-11.6642
▁펼쳐진다	-11.6643
에스터	-11.6666
맡기	-11.6675
▁내용	-11.6678
청하	-11.6688
▁챔피언	-11.6705
분파	-11.6718
▁제작	-11.6742
위성	-11.6751
보라	-11.6754
자니	-11.6762
▁수상	-11.6764
▁소설	-11.6774
▁앤	-11.6781
▁배신	-11.6798
무적	-11.6812
▁전문	-11.6848
▁강도	-11.6865
개성	-11.6878
▁둔	-11.6879
도망	-11.6888
도니	-11.6905
기업	-11.6906
으	-11.6917
로라	-11.6922
로저	-11.6926
▁지난	-11.6933
검사	-11.6944
▁18	-11.6954
공학	-11.6955
▁휴	-11.6956
하퍼	-11.6979
으려	-11.6985
들어간	-11.6991
왜	-11.6994
휘	-11.6995
빅	-11.6996
고스트	-11.6997
코너	-11.6998
남긴	-11.6999
동화	-11.7003
에밀리	-11.701
뒤집	-11.701
궁	-11.7015
E	-11.7034
셔	-11.7034
규	-11.7037
율	-11.7038
호랑이	-11.7038
▁관련	-11.7038
▁식량	-11.7038
쏟아지	-11.7038
갑작스럽	-11.7038
탈옥	-11.7038
붙잡히	-11.7038
초록	-11.7042
시합	-11.7047
공군	-11.7047
아주	-11.7052
초토	-11.7053
포터	-11.7054
달려가	-11.7055
00	-11.7057
공원	-11.7059
▁나선	-11.707
쫓아내	-11.7074
조지	-11.7094
수집	-11.7111
NA	-11.7112
▁윅	-11.7144
▁판	-11.7146
유인	-11.7147
▁걸린	-11.7147
▁오디	-11.7147
가르	-11.7154
가루	-11.7158
▁새로	-11.7171
▁진행	-11.7178
▁나날	-11.7179
구성	-11.72
▁프로	-11.7204
모아	-11.7207
고르	-11.7209
▁음식	-11.721
▁담당	-11.7212
▁연애	-11.7212
기록	-11.7218
▁틈	-11.723
이드	-11.7242
이티	-11.7252
▁고용	-11.7261
리즈	-11.7271
▁외딴	-11.7274
▁누	-11.7278
▁참가	-11.7293
▁토르	-11.7328
들키	-11.7357
▁오르	-11.7405
▁모자	-11.7437
▁반대	-11.7466
코드	-11.749
리치	-11.7493
지시	-11.7502
써	-11.7535
심리	-11.7547
듀	-11.755
끊임없	-11.7555
지나가	-11.7568
▁A	-11.7573
빼앗	-11.7575
라곤	-11.7577
션	-11.7577
찰	-11.7581
묶	-11.7582
뜬	-11.7583
돌아간	-11.7584
보낸	-11.7584
틴	-11.7585
▁폭풍	-11.7587
창조	-11.7588
동네	-11.7589
닝	-11.759
컨	-11.759
G	-11.759
젠	-11.7591
템	-11.7591
헤어	-11.7592
굿	-11.7593
휩싸인다	-11.7593
갚	-11.7593
귀여운	-11.7593
난쟁이	-11.7593
레스토랑	-11.7593
부딪히	-11.7593
뻔	-11.7593
스카우트	-11.7593
익스펜더블	-11.7593
클라크	-11.7593
패트릭	-11.7593
페르시아	-11.7593
사우론	-11.7593
인디언	-11.7593
툰	-11.7593
빠뜨리	-11.7593
흩어지	-11.7593
니콜라스	-11.7593
이벤트	-11.7593
커다랗	-11.7593
로렌스	-11.7593
설상가상	-11.7593
착륙	-11.7593
할로우	-11.7593
홈즈	-11.7593
스패로우	-11.7593
미식축구	-11.7593
좌절	-11.7593
살아온	-11.7593
샌디	-11.7594
싸워	-11.7594
자마자	-11.7594
인공지능	-11.7594
필립	-11.7594
랄프	-11.7594
픽시	-11.7594
푸른	-11.7594
빨려	-11.7594
▁17	-11.7594
빌딩	-11.7594
추억	-11.7594
업계	-11.7595
몰려	-11.7595
각국	-11.7595
빼앗긴	-11.7595
용맹	-11.7596
거센	-11.7596
지모도	-11.7596
후계	-11.7596
총격전	-11.7596
웨인	-11.7597
언제나	-11.7597
티몬	-11.7597
일으킨다	-11.7597
머피	-11.7597
짜리	-11.7597
르네	-11.7598
절정	-11.7598
라이프	-11.7598
심판	-11.7598
주니어	-11.7599
특수부대	-11.7599
동경	-11.7599
복서	-11.7599
거짓	-11.76
마주친	-11.76
윌리스	-11.7601
숨겨	-11.7601
아무런	-11.7601
터너	-11.7602
식물	-11.7602
에너지	-11.7603
광대	-11.7603
외부	-11.7603
완수	-11.7603
시카고	-11.7604
조쉬	-11.7604
버스터	-11.7605
버티	-11.7605
팬더	-11.7606
설치	-11.7606
나니아	-11.7607
우즈	-11.7607
데니스	-11.7607
추진	-11.7607
장착	-11.7608
강요	-11.7608
그리스	-11.7609
업자	-11.761
실험실	-11.761
반복	-11.7611
간호	-11.7611
재판	-11.7611
린치	-11.7612
헬기	-11.7613
노스	-11.7614
발명	-11.7615
발명가	-11.7615
건설	-11.7616
장교	-11.7617
세월	-11.7618
학년	-11.7619
거세	-11.762
안락	-11.7622
정상	-11.7625
대부분	-11.7627
연관	-11.7627
구해야	-11.7629
포트	-11.7631
미군	-11.7632
▁의사	-11.7632
부대원	-11.7636
그루	-11.7639
▁으려	-11.7641
축하	-11.7641
▁윌리엄	-11.7642
해킹	-11.7643
번개	-11.7645
데니	-11.7648
리노	-11.7648
사로잡	-11.7651
경찰관	-11.7652
미안	-11.7653
거두	-11.7654
테스트	-11.7659
리사	-11.7659
해커	-11.766
오토	-11.7661
수감	-11.7662
▁영원	-11.7665
▁춤	-11.7669
사라	-11.7675
▁제시	-11.7676
▁스카	-11.7679
피부	-11.7681
전통	-11.7692
만류	-11.7694
피신	-11.7695
데비	-11.7698
디아	-11.77
이내	-11.7704
▁밥	-11.7707
애니	-11.7714
▁집안	-11.7727
착하	-11.7728
오공	-11.7734
▁계기	-11.774
오리	-11.7741
해저	-11.7748
▁커	-11.7758
일대	-11.7762
▁에디	-11.7767
려다	-11.7767
▁모여	-11.777
보로	-11.7785
해군	-11.7794
사라진다	-11.7797
어요	-11.7807
▁인질	-11.7814
▁안전	-11.7816
레스	-11.7816
아담	-11.7824
▁B	-11.7844
신나	-11.7855
가스	-11.7859
주말	-11.7888
산장	-11.7922
상하	-11.7925
고급	-11.7927
조던	-11.7928
▁이웃	-11.7931
할지	-11.7934
상자	-11.7962
축	-11.7982
50	-11.7991
될지	-11.8002
주일	-11.8037
거의	-11.8045
움	-11.8062
조이	-11.8065
이탈	-11.8073
전해	-11.8074
풀리	-11.8085
심해	-11.8103
도적	-11.8119
가정부	-11.8129
▁들어간	-11.8147
지미	-11.815
켜	-11.8165
논	-11.8174
냐	-11.8176
톱	-11.8181
렛	-11.8181
쏟	-11.8181
Q	-11.8181
얽히	-11.8182
엉망	-11.8182
덮치	-11.8183
오랫	-11.8183
데이빗	-11.8184
경호	-11.8184
합치	-11.8185
궁전	-11.8185
총격	-11.8187
총각	-11.8188
새벽	-11.8188
꾸리	-11.8189
나간	-11.8198
돼	-11.8201
정면	-11.8201
절망	-11.8207
매튜	-11.8208
불시	-11.8208
정비	-11.8208
정복	-11.8211
공중	-11.8211
던지	-11.8213
크루	-11.8214
8	-11.8217
▁빅	-11.822
피우	-11.822
▁고스트	-11.8228
▁코너	-11.8228
▁남긴	-11.823
시계	-11.8234
▁뒤집	-11.8235
신입	-11.8236
파크	-11.8241
무시	-11.8241
▁에밀리	-11.8241
도우	-11.8245
산타	-11.8254
라마	-11.8254
총알	-11.8265
▁체포	-11.8265
▁공장	-11.8267
전장	-11.8275
▁보물	-11.828
▁팬	-11.8281
수술	-11.83
▁로즈	-11.8308
▁주먹	-11.831
대피	-11.8313
비서	-11.8314
▁해변	-11.8314
▁뛰	-11.8335
변이	-11.8346
자격	-11.8352
수학	-11.8366
먹이	-11.8391
일기	-11.8391
인사	-11.8416
▁콘	-11.8418
의미	-11.8441
▁권력	-11.8443
▁링	-11.8444
▁00	-11.8459
연기	-11.8478
▁구조	-11.8479
아이스	-11.8513
로니	-11.8518
한국	-11.8546
슬리	-11.8563
스터	-11.8583
대사	-11.8588
▁파이	-11.8626
▁릭	-11.8631
일부	-11.8635
아비	-11.8653
▁모아	-11.8673
줄리	-11.8674
▁다면	-11.868
생긴	-11.8687
성적	-11.8687
▁보낸	-11.8741
끌리	-11.8756
클로	-11.8756
▁빼앗	-11.8758
웬	-11.8763
희	-11.8768
▁그리스	-11.8785
백만	-11.8786
▁사라	-11.8788
끈	-11.8793
벗어난	-11.8796
설계	-11.8797
닥친	-11.8797
넬	-11.88
널	-11.8801
푼	-11.8802
납	-11.8802
꺼	-11.8803
챈	-11.8803
윈	-11.8804
텐	-11.8805
g	-11.8806
나타났	-11.8806
깬	-11.8806
뒷	-11.8806
잎	-11.8806
늙	-11.8806
다큐멘터리	-11.8806
달마시안	-11.8806
마이애미	-11.8806
몰아넣	-11.8806
벗	-11.8806
베트남	-11.8806
볼드모트	-11.8806
스코틀랜드	-11.8806
스탠리	-11.8806
스트레인지	-11.8806
씬	-11.8806
앨리슨	-11.8806
업그레이드	-11.8806
옵티머스	-11.8806
좌충우돌	-11.8806
크리스토퍼	-11.8806
킹스맨	-11.8806
트래비스	-11.8806
그토록	-11.8806
리조트	-11.8806
어려움	-11.8806
에이전트	-11.8806
호시탐탐	-11.8806
개구리	-11.8806
그래서	-11.8806
슐	-11.8806
엔지니어	-11.8806
컴뱃	-11.8806
아테나	-11.8806
흩어져	-11.8806
누들스	-11.8806
바이킹	-11.8806
속수무책	-11.8806
스칼렛	-11.8806
기상천외	-11.8807
▁198	-11.8807
머나먼	-11.8807
오토봇	-11.8807
심지어	-11.8807
퍼붓	-11.8807
따돌리	-11.8807
아가씨	-11.8807
저지른	-11.8807
팬텀	-11.8807
맥퀸	-11.8807
축복	-11.8807
느냐	-11.8807
리처드	-11.8807
광활	-11.8807
청혼	-11.8807
코끼리	-11.8807
당황	-11.8807
취직	-11.8807
멘토	-11.8808
태평양	-11.8808
조용히	-11.8808
교통	-11.8808
카메론	-11.8808
거액	-11.8808
백설	-11.8808
복귀	-11.8808
놀란	-11.8808
콜린	-11.8808
뉴스	-11.8808
거짓말	-11.8808
경악	-11.8808
결투	-11.8809
애완	-11.8809
패배	-11.8809
욕심	-11.8809
변한	-11.8809
스피드	-11.8809
바쁘	-11.8809
헤더	-11.8809
밝혀진다	-11.881
실마리	-11.881
쿠퍼	-11.881
밀려	-11.881
갖춘	-11.881
멀티	-11.881
절명	-11.881
치닫	-11.881
포식자	-11.8811
귀환	-11.8811
동참	-11.8811
왕궁	-11.8811
편집장	-11.8811
슈퍼밴드	-11.8811
극복	-11.8812
국군	-11.8812
최근	-11.8812
실증	-11.8812
만났	-11.8813
경력	-11.8813
퍼시	-11.8813
권투	-11.8813
말콤	-11.8814
마틴	-11.8814
코퍼	-11.8814
폭풍우	-11.8814
경제	-11.8814
계승	-11.8814
크리스티	-11.8815
증명	-11.8816
귀족	-11.8816
경비	-11.8816
열광	-11.8817
유모	-11.8817
커피	-11.8817
무죄	-11.8817
소유자	-11.8818
공개	-11.8818
세운	-11.8818
흥분	-11.8819
조커	-11.8819
드류	-11.882
남녀	-11.8821
모범	-11.8821
터프	-11.8821
수호자	-11.8821
치킨	-11.8822
잠든	-11.8823
팔려	-11.8823
위태	-11.8824
공유	-11.8824
명성	-11.8824
다가온다	-11.8825
타락	-11.8825
돌진	-11.8826
루카	-11.883
노라	-11.883
악동	-11.883
슬로	-11.8831
선배	-11.8831
▁죄	-11.8832
발레	-11.8832
빌린	-11.8832
교장	-11.8833
무술	-11.8833
원작	-11.8834
남학생	-11.8836
오늘	-11.8837
되돌리	-11.8837
강제	-11.884
스릴	-11.8841
식사	-11.8845
주술	-11.8848
쫓아가	-11.8848
폐기	-11.8849
아픈	-11.8849
보낼	-11.8849
▁왜	-11.885
사탄	-11.885
토안	-11.885
난무	-11.8851
제외	-11.8851
박스	-11.8852
광기	-11.8852
!	-11.8853
실리	-11.8854
일어난	-11.8856
▁동화	-11.8857
나온다	-11.8859
▁그루	-11.886
▁구성	-11.8862
소니	-11.8863
투명	-11.8867
놓여	-11.8867
사형	-11.8868
영리	-11.8869
오즈	-11.8869
무모	-11.887
댄	-11.8871
사라져	-11.8873
제물	-11.8875
전락	-11.8877
키워	-11.8877
우연	-11.8877
데드	-11.888
바니	-11.8885
루시	-11.8886
레오	-11.8888
구한다	-11.8892
참전	-11.8894
아이린	-11.8895
▁죽인	-11.8899
수업	-11.89
▁애니	-11.89
입양	-11.89
지나치	-11.8903
▁렌	-11.8909
별장	-11.891
괴수	-11.8911
▁조지	-11.8912
티나	-11.8915
어스	-11.8915
못해	-11.8915
앞서	-11.8915
소중	-11.892
태어난다	-11.8932
마비	-11.8944
친한	-11.8961
드레	-11.8965
▁야생	-11.8967
발전	-11.897
비명	-11.8973
가짜	-11.898
▁쓴	-11.8981
돌아온다	-11.8982
중간	-11.8983
공기	-11.8989
커져	-11.899
본인	-11.8996
오더	-11.8998
부리	-11.9007
보관	-11.9008
한눈	-11.9011
내린다	-11.9024
부풀	-11.9026
세스	-11.904
로빈	-11.9042
가필드	-11.9044
정하	-11.9046
버그	-11.9053
무한	-11.908
▁200	-11.9085
그대로	-11.9097
병기	-11.9098
사업가	-11.91
▁라이	-11.9116
▁전해	-11.9128
▁델	-11.913
말살	-11.9133
▁신분	-11.9134
들어서	-11.9156
해적	-11.9156
고생	-11.9175
차장	-11.9183
인격	-11.9194
반한다	-11.9203
이란	-11.9204
빠져들	-11.9241
지치	-11.9256
산업	-11.9264
수트	-11.9277
들린	-11.9292
도구	-11.9303
장인	-11.9326
지터	-11.9328
은밀	-11.9343
버드	-11.9351
.	-11.9355
집사	-11.9359
▁돼	-11.937
살상	-11.9373
▁느낀	-11.939
▁기업	-11.9391
▁크루	-11.9411
an	-11.9419
미로	-11.9426
망자	-11.9426
할리	-11.9431
▁매튜	-11.9444
올린	-11.9451
▁무시	-11.9462
왠	-11.9463
반항	-11.9464
어쩌	-11.9465
쁘	-11.9466
빨	-11.9467
톨	-11.9467
슬러	-11.947
밝	-11.9472
휘두르	-11.9473
맴돌	-11.9473
올라가	-11.9473
▁196	-11.9473
▁202	-11.9473
다스리	-11.9474
교육	-11.9474
쫓겨나	-11.9475
돌연	-11.9476
국민	-11.9476
나아가	-11.9478
숨막히	-11.948
가두	-11.948
태양	-11.9481
맞추	-11.9483
▁동네	-11.9486
▁정상	-11.9487
물질	-11.9487
통치	-11.9488
묘지	-11.949
마디	-11.9495
▁H	-11.9497
주문	-11.9498
변장	-11.95
파란	-11.9502
타인	-11.9508
달려	-11.9509
▁리치	-11.9517
거치	-11.9533
반신	-11.9533
모른	-11.9534
미스	-11.9535
천사	-11.9538
적대	-11.9538
중독	-11.954
▁수감	-11.954
총사	-11.9544
남미	-11.955
대기	-11.9554
▁곰	-11.9572
▁첫날	-11.958
거주	-11.9585
에단	-11.9596
제일	-11.9601
되살리	-11.9602
되살아나	-11.9615
드라	-11.9625
친해	-11.9625
하버드	-11.9638
보트	-11.9639
안정	-11.9643
사정	-11.9659
경영	-11.9666
수영	-11.9669
세대	-11.9676
문화	-11.9677
으려고	-11.9695
보도	-11.9717
해방	-11.9718
들러	-11.973
제프	-11.9785
무사	-11.9793
▁일어난	-11.9802
타고	-11.9812
이민	-11.9826
강의	-11.9862
연이	-11.9898
끄	-11.9967
무어	-11.9973
on	-11.9981
달하	-12.0005
조선	-12.0016
가치	-12.0053
영주	-12.0053
첩	-12.0067
▁댄	-12.0083
지진	-12.0084
▁루시	-12.0101
▁우연	-12.0105
렉	-12.0107
▁사라져	-12.0112
▁키워	-12.0113
▁웬	-12.0115
▁소중	-12.0124
두려워	-12.0137
웨	-12.0141
▁절망	-12.0158
▁정복	-12.0158
▁커져	-12.0169
망치	-12.0171
람	-12.0173
컬	-12.0174
개척	-12.0177
딱	-12.0177
찾아간	-12.0178
롯	-12.0181
값	-12.0183
럴	-12.0184
춰	-12.0184
각지	-12.0184
일가	-12.0184
결합	-12.0185
헌	-12.0186
쾌	-12.0186
측	-12.0186
엠	-12.0186
펄	-12.0186
샌	-12.0187
스턴트	-12.0187
좁	-12.0187
묵	-12.0187
U	-12.0187
감춰진	-12.0187
꼭	-12.0187
갑작스런	-12.0187
어딘가	-12.0187
윤	-12.0187
퐁	-12.0187
그리피스	-12.0187
나타샤	-12.0187
늑대인간	-12.0187
데이비드	-12.0187
드와이트	-12.0187
뛰어넘	-12.0187
마르쿠스	-12.0187
바티칸	-12.0187
버려진	-12.0187
번번히	-12.0187
셀린느	-12.0187
아스가르드	-12.0187
에제키엘	-12.0187
엑소시즘	-12.0187
엠마뉴엘	-12.0187
인터뷰	-12.0187
저스티스	-12.0187
크리퍼	-12.0187
클레어	-12.0187
터미네이터	-12.0187
트라우마	-12.0187
프라임	-12.0187
프랑켄슈타인	-12.0187
플로리다	-12.0187
헤라클레스	-12.0187
가디언	-12.0187
네트워크	-12.0187
다이아나	-12.0187
데이비스	-12.0187
리차드	-12.0187
스폰지	-12.0187
언젠가	-12.0187
나뭇잎	-12.0187
싼	-12.0187
판도라	-12.0187
넘나들	-12.0187
에일리언	-12.0187
몰아치	-12.0187
물러나	-12.0187
일으켜	-12.0187
롤러코스터	-12.0187
